{
  "0": "Angel? Sou eu.",
  "1": "Pode entrar.",
  "2": "Oh.",
  "3": "Eu achei que você seria decente.",
  "4": "[\"Decente\"?]",
  "5": "Tudo em cima?",
  "6": "Apenas - \\├uh - \\nou bem.",
  "7": "[Uau. Ele está facilmente confuso.]",
  "8": "Quer juntar-se a mim?",
  "9": "\\「Quer dizer \\├bathe juntos?",
  "10": "Yeah.",
  "11": "\\➲ Pré-maritamente?",
  "12": "Quê?",
  "13": "Só brincando. Eu não disse isso. Isso foi uma piada.",
  "14": "[Qual é isto?]",
  "15": "Bem...",
  "16": "Vamos. Entre dentro.",
  "17": "Há espaço o suficiente? Não tenho certeza.",
  "18": "É claro que você caberia. Isso é enorme.",
  "19": "\\➲ Se for 's\\.\\. OK, então...",
  "20": "Sim, está bem. É por isso que te convidei.",
  "21": "Ok. Eu vou entrar agora, então.",
  "22": "Okay...",
  "23": "Faz muito tempo que eu fiz isso.",
  "24": "Sim, eu não fui desde que meus pais me banham com meus irmãos como crianças.",
  "25": "Ferver a água e encher o banho foi uma produção desse tipo.",
  "26": "Lembro-me de ser, tal como os cinco anos, quatro de nós numa tubulação.",
  "27": "Haverá mais água no chão do que em qualquer outro lugar no final.",
  "28": "Você pode se lembrar disso longe?",
  "29": "Uh-huh.",
  "30": "Isso é impressionante. A minha memória mais distante é de nove por cento.",
  "31": "\\.\\.Para verdade?",
  "32": "Na maior parte dos casos, sim. Quinta.",
  "33": "A minha memória a curto prazo é ruim, mas a longo prazo é boa, eu acho.",
  "34": "Você tem sorte de ter uma grande banheira como essa. Meu apartamento tem apenas banho.",
  "35": "É bom. Um banho decente foi uma das poucas coisas não negociáveis durante a minha busca na habitação.",
  "36": "Você está REALMENTE determinado a não olhar para mim, não é?",
  "37": "Eu não quero ser \\.\\.improper.",
  "38": "Então é apropriado ficar nu enquanto você não fizer contato visual, né?",
  "39": "Isso... \\today. bem...",
  "40": "Estou apenas brincando. Você está te deixando muito fácil.",
  "41": "Vou lavar o cabelo e sair.",
  "42": "Uh. \\├Obrigado por me convidar.",
  "43": "Ha. De nada.",
  "44": "Eu estava brincando com você.",
  "45": "Claro que sabia.",
  "46": "Então por que você bate?",
  "47": "Eu só queria ter certeza de que você estava bem. ",
  "48": "Aqui a circulação é ruim. As pessoas hipotéticas tendem a descer em quente, úmidas de ar.",
  "49": "Na verdade, eu às vezes desaprovo.",
  "50": "Eu tenho que me sentar no chuveiro.",
  "51": "No entanto, eu estou bem. Esse banho é ótimo.",
  "52": "Não há banheira no meu lugar. Faz algum tempo que eu tomo banho direito.",
  "53": "Muito bem. Peço desculpa por me enfiar.",
  "54": "Você poderia se virar, sabe. Eu não me importo.",
  "55": "...",
  "56": "\\➲ Se você me desculpar.",
  "57": "...Huh."
}