{
  "0": "Are you sure you wouldn't rather have the room to yourself?",
  "1": "I don't like being alone.",
  "2": "I wanna share a bed with you.",
  "3": "Premaritally.",
  "4": "\\.\\.I really wish you would forget I said that.",
  "5": "Sorry. No can do.",
  "6": "I just feel like I'm imposing.",
  "7": "You've got some crazy ideas about who is imposing on who here.",
  "8": "You seem nervous.",
  "9": "I don’t usually do this sort of thing.",
  "10": "And what “sort of thing” is that?",
  "11": "\\|Be\\. this\\.\\. close\\.\\.\\. to a person.",
  "12": "Well,\\.\\. what if we’re just having a sleepover?",
  "13": "I can’t say I’ve done that, either.",
  "14": "\\|Like, ever?",
  "15": "We weren’t allowed to have company over.",
  "16": "Wow.",
  "17": "But what about college? What about since you started working?",
  "18": "Like I said, I moved out last year.",
  "19": "I know it sounds ridiculous. Some parts of my life are.",
  "20": "\\|The last thing I want to do is make you feel uncomfortable.",
  "21": "Or make you feel like I expect\\.\\. something to happen.",
  "22": "...",
  "23": "\\|What if I want something to happen?",
  "24": "It’s just\\.\\. with what you’ve been through.",
  "25": "...",
  "26": "How long after getting assaulted am I allowed to want stuff to happen?",
  "27": "Angel.",
  "28": "You’re the mental health professional. You tell me.",
  "29": "Do I not feel bad enough?",
  "30": "Am I acting too normal?",
  "31": "Am I \"moving on\" too quickly?",
  "32": "Do I seem unreliable?",
  "33": "Am I not acting like a REAL victim would?",
  "34": "How bad should it hurt?",
  "35": "If I kill myself, would anyone believe me then?",
  "36": "Angel.",
  "37": "I believe you.",
  "38": "I have never doubted you for a second.",
  "39": "You haven't done anything wrong.",
  "40": "...",
  "41": "...\\|I don't wanna be treated different because of it.",
  "42": "That makes sense. It was wrong of me say something so presumptuous. I'm sorry.",
  "43": "Your pulse is about 75.",
  "44": "Would you take a few deep breaths for me?",
  "45": "\\|.\\|.\\|.",
  "46": "Hah.\\..\\..\\|\\| I wish I could just hit people with their own pulse rate when they're stressed out.",
  "47": "I assure you I normally cannot do that.",
  "48": "I'd take yours if I knew how.",
  "49": "It's really pounding.",
  "50": "I wouldn't have guessed.",
  "51": "This is the effect you being this close has on me.",
  "52": "...",
  "53": "I'm not too heavy, am I?",
  "54": "You're very light.",
  "55": "Then I'll listen to your heart until it slows down.",
  "56": "That could take some time.",
  "57": "\\|But we have all night.",
  "58": "Yeah. We do."
}