{
  "0": "Fácil. Gosto das suas prateleiras.",
  "1": "Obrigado. Não tem tonelada para ver, mas sinta-se livre para olhar em volta.",
  "2": "Não tenho certeza se estive em uma casa de duas histórias com apenas um quarto.",
  "3": "Não vou incomodá-lo com os detalhes, mas o plano de piso original era diferente.",
  "4": "As portas do armário correm o chão para o teto. Será que é uma caminhada?",
  "5": "Não há dúvida de que se encaixa, mas peço-lhe que não tente fazê-lo.",
  "6": "As portas do armário correm o chão para o teto. Será que é uma caminhada?",
  "7": "Não há dúvida de que se encaixa, mas peço-lhe que não tente fazê-lo.",
  "8": "Há alguns lápis coloridos aqui dentro.",
  "9": "Você tem algum outro suprimento de arte?",
  "10": "Infelizmente, não.",
  "11": "Não, tudo bem. Mas...",
  "12": "Você se importaria se eu saísse um pouco?",
  "13": "Não sou capaz de focar há algum tempo, mas sinto um pouco como se eu pudesse agora.",
  "14": "De jeito nenhum, isso te distrairia demais se eu estivesse aqui?",
  "15": "Não. Gosto de falar enquanto desenho. Duas tarefas são uma grande quantidade de coisas para o meu cérebro.",
  "16": "A minha atenção é melhor quando está dividida.",
  "17": "...\\「Quer desenhar comigo?",
  "18": "Ah. Não posso puxar para salvar a minha vida.",
  "19": "Ah, vamos.",
  "20": "Quando foi a última vez que você sonhou?",
  "21": "Hm. \\ Sempre que a última vez que minha nota na classe dependia dela. Meio da escola, talvez.",
  "22": "Dê um tiro. Se você odeia, não precisa novamente.",
  "23": "...\\➲ Muito bem.",
  "24": "Você tem alguma área de transferência?",
  "25": "Muito no escritório, mas nenhum aqui. Um grande livro estaria bem?",
  "26": "Sim, contanto que seja difícil e plano, eu não sou exigente.",
  "27": "Um momento.",
  "28": "Você tem certeza de que não preferiria trabalhar na minha mesa?",
  "29": "Eu só estou sentando estranho quando desenho. Tenho a melhor alavancagem com os joelhos desse jeito.",
  "30": "E quanto à cama, então?",
  "31": "Não. Como seu chapéu está montado, eu só empurraria seu colchão para longe da parede.",
  "32": "Don't worry. I'm comfortable this way.",
  "33": "It's convenient that you're left handed.",
  "34": "The way the clinic is set up, it's easier for me to reach and work with people's right arms.",
  "35": "Oh! Yeah. I'm surprised you noticed.",
  "36": "You were writing with your left hand when you filled out the intake form that first week.",
  "37": "Otherwise, I would have used the needle on and bandaged your left arm.",
  "38": "Since the vein we draw from is right in the crook of the elbow, we try to use the non-dominant arm, if possible.",
  "39": "Huh. I guess that's something you would pay attention to, then.",
  "40": "They tried to \"fix\" me in elementary school. ",
  "41": "Tied my left hand behind my back, slapped it with a ruler if I used it.",
  "42": "Then...\\.\\. I don't know. They just got off my back about it at some point.",
  "43": "Never explained. Never apologized. Just gave up.",
  "44": "I mean, I always had more pressing academic problems.",
  "45": "I was failing no matter which hand I held my pencil in.",
  "46": "But how they handled that kind of feels like an analogy for a lot of the \"help\" I got in school.",
  "47": "You gotta move your hand to draw something, Lee.",
  "48": "What should my subject be?",
  "49": "Whatever you want! That’s the whole point.",
  "50": "Anything you want to see.\\.\\. Anything your heart desires.",
  "51": "And what is that for you?",
  "52": "Hmm. \\.\\.I mostly draw animals.",
  "53": "I wish I had been born as something else. Something wild.",
  "54": "I’d feel so much better as...\\.\\. I dunno...",
  "55": "A bee working hard with other bees to build our shared hive and raise our young.",
  "56": "Or as a rabbit foraging in winter to feed the babies in our burrow.",
  "57": "Even if I didn’t live long, at least I’d live knowing what I was supposed to do. ",
  "58": "I’d be part of a larger system of others instinctively on the same page as me.",
  "59": "\\|Not like now.",
  "60": "I’m not cut out for single-family, single-car, eight-lane-freeway life.",
  "61": "It feels like I’m not cut out for being human at all.",
  "62": "When I think about other ways of existing, I just feel this inner sense of peace.",
  "63": "When I think of my body and my brain being configured differently...",
  "64": "Tendo instintos que me ajudam a prosperar em vez de qualquer coisa de lixo autosabotador que estou pensando me está fazendo agora.",
  "65": "Desculpa. Eu só estou mexendo.",
  "66": "Não, o senhor respondeu muito bem à minha pergunta.",
  "67": "Posso ver o que você sonha?",
  "68": "Claro.",
  "69": "Estes são muito bons.",
  "70": "Só estou rabiscando.",
  "71": "É você?",
  "72": "Poderia ser.",
  "73": "Aquele é eu?",
  "74": "Poderia ser.",
  "75": "Tudo o que eu desenho poderia ser igualmente eu, o artista e você, o espectador.",
  "76": "\\➲ Mas, claro, você poderia dizer que é você.",
  "77": "Você já tentou vender a sua arte?",
  "78": "Um pouquinho. Não consigo ficar organizado o suficiente para fazer coisas de negócios sozinho.",
  "79": "Deixe-me ver o seu.",
  "80": "Eu realmente não consigo desenhar.",
  "81": "Vamos lá. Eu te mostrei a feira da festa.",
  "82": "...",
  "83": "Pfft.",
  "84": "Oh meu deus.",
  "85": "Eu te contei.",
  "86": "Não posso ver fotos na minha cabeça.",
  "87": "Posso ficar com isto?",
  "88": "Eu não consigo imaginar porque você iria querer.",
  "89": "É realmente bonitinho.",
  "90": "\\➲ É fofinho?",
  "91": "Quer dizer, você mal desenhou. Isso faz este super raro.",
  "92": "E você o fez. É especial para isso sozinho.",
  "93": "Bem...\\➲ Eu posso meio que entender esse ângulo. Ok.",
  "94": "\\➲ Eu quero o seu, então se estiver sobre a mesa.",
  "95": "Está no meu colégio, na verdade.",
  "96": "Mas sim, podem tê-la.",
  "97": "Obrigado por me humorar. Eu não vou fazer você fazer isso de novo.",
  "98": "Não. Se você gosta disso, eu estou aberto.",
  "99": "É impressionante ver você trabalhar tão rapidamente.",
  "100": "E sinto muito por rir de seus camarões. Gosto deles.",
  "101": "Eu não me importo.",
  "102": "Há uma concha abonada, uma concha de concha e uma borboleta no caso.",
  "103": "A borboleta de morpho é trabalho do meu pai. Tem mais de uma década.",
  "104": "É muito bonito. Acho que podem durar por um longo tempo, né?",
  "105": "Os espécimes reservados podem ser mantidos por centenas de anos.",
  "106": "Esta não vai, já que eu prefiro exibi-la do que armazená-la corretamente.",
  "107": "Eu sou da mesma maneira com a arte. Eu quero ficar onde posso vê-la.",
  "108": "Há uma concha abonada, uma concha de concha e uma borboleta morpho no caso.",
  "109": "Também vejo um KJV de couro azul na prateleira superior.",
  "110": "Presente de oitavo aniversário, ou baptismo presente, na verdade.",
  "111": "Tem um fenômeno lá.",
  "112": "Há alguns minerais neste caso e alguns livros na prateleira superior que dizem \"DSM\".",
  "113": "O Manual de Diagnóstico e Estatístico das Doenças Mentais.",
  "114": "Essa é uma caixa definida do DSM-I na edição mais recente, o DSM-IV-TR.",
  "115": "Para que serve o \"TR\"?",
  "116": "Revisão de texto.",
  "117": "Ah. Será que isso aconteceu quando o reviram, para ser homossexuais como um distúrbio mental?",
  "118": "Isso aconteceu entre o DSM-II e o DSM-III.",
  "119": "Embora a DSM-III tenha de ser revista na DSM-III-R para eliminar definitivamente a “homossexualidade egoísta”.",
  "120": "homossexuais ego-disstônicos são mais uma vez apagados...",
  "121": "Eles também aceitaram a \"perturbação da personalidade masoquística\" ao mesmo tempo.",
  "122": "Maldição. Bem, talvez goste de ser invalidado dessa forma.",
  "123": "Hh\\..\\..\\.. talvez sim.",
  "124": "Há alguns minerais neste caso de tela e a caixa de DSM configurada na prateleira superior.",
  "125": "A cama parece composta. É uma... rainha? Não.",
  "126": "Você está perto. É um rei da Califórnia.",
  "127": "Como muitos dos meus pertences, trata-se de uma pessoa de uma pessoa de um membro da família.",
  "128": "É meio certo que seja da Califórnia.",
  "129": "Porque é como uma versão irritante e desnecessária de um conceito preexistente, e no entanto o conceito tornou-se popular.",
  "130": "Ela limita certamente as minhas opções de folha.",
  "131": "Perguntar ao funcionário na seção de linhos se eles \"têm algo no Rei da Califórnia\" é degradante.",
  "132": "Deita-se de uma beleza.",
  "133": "A cama parece composta. É uma... rainha? Não.",
  "134": "Você está perto. É um rei da Califórnia.",
  "135": "Como muitos dos meus pertences, trata-se de uma pessoa de uma pessoa de um membro da família.",
  "136": "É meio certo que seja da Califórnia.",
  "137": "Porque é como uma versão irritante e desnecessária de um conceito preexistente, e no entanto o conceito tornou-se popular.",
  "138": "Ela limita certamente as minhas opções de folha.",
  "139": "Perguntar ao funcionário na seção de linhos se eles \"têm algo no Rei da Califórnia\" é degradante.",
  "140": "Deita-se de uma beleza.",
  "141": "A cama parece composta. É uma... rainha? Não.",
  "142": "Você está perto. É um rei da Califórnia.",
  "143": "Como muitos dos meus pertences, trata-se de uma pessoa de uma pessoa de um membro da família.",
  "144": "É meio certo que seja da Califórnia.",
  "145": "Porque é como uma versão irritante e desnecessária de um conceito preexistente, e no entanto o conceito tornou-se popular.",
  "146": "Ela limita certamente as minhas opções de folha.",
  "147": "Perguntar ao funcionário na seção de linhos se eles \"têm algo no Rei da Califórnia\" é degradante.",
  "148": "Deita-se de uma beleza.",
  "149": "A cama parece composta. É uma... rainha? Não.",
  "150": "Você está perto. É um rei da Califórnia.",
  "151": "Como muitos dos meus pertences, trata-se de uma pessoa de uma pessoa de um membro da família.",
  "152": "É meio certo que seja da Califórnia.",
  "153": "Porque é como uma versão irritante e desnecessária de um conceito preexistente, e no entanto o conceito tornou-se popular.",
  "154": "Ela limita certamente as minhas opções de folha.",
  "155": "Perguntar ao funcionário na seção de linhos se eles \"têm algo no Rei da Califórnia\" é degradante.",
  "156": "Deita-se de uma beleza.",
  "157": "A cama parece composta. É uma... rainha? Não.",
  "158": "Você está perto. É um rei da Califórnia.",
  "159": "Como muitos dos meus pertences, trata-se de uma pessoa de uma pessoa de um membro da família.",
  "160": "É meio certo que seja da Califórnia.",
  "161": "Porque é como uma versão irritante e desnecessária de um conceito preexistente, e no entanto o conceito tornou-se popular.",
  "162": "Ela limita certamente as minhas opções de folha.",
  "163": "Perguntar ao funcionário na seção de linhos se eles \"têm algo no Rei da Califórnia\" é degradante.",
  "164": "Deita-se de uma beleza.",
  "165": "Não tenho certeza se estive em uma casa de duas histórias com apenas um quarto.",
  "166": "Não vou incomodá-lo com os detalhes, mas o plano de piso original era diferente.",
  "167": "Posso tomar um banho em algum momento? Não precisa estar agora, mas...",
  "168": "Sim. Apenas me dê uma chance de limpar isso primeiro.",
  "169": "Parece inelutável, mas ok.",
  "170": "Cadeira de escritório e madeira."
}