{
  "0": "An exam table.",
  "1": "I'll just have you sit in the chair so you're upright.",
  "2": "Take a seat?",
  "3": "Oh. Right. Jacket off. I remember.",
  "4": "Very good.",
  "5": "Even if you ran here again, you had a couple minutes to cool down.",
  "6": "So let's get a good resting heart rate.",
  "7": "Okay.",
  "8": "Temperature of 98.5.",
  "9": "Pulse of 62. Quite low again.",
  "10": "What can I say...",
  "11": "81 over 53. Very similar to the first time.",
  "12": "Time for the blood draw.",
  "13": "You can touch my arm.",
  "14": "You're beating me to the punchlines today.",
  "15": "There it is. The antecubital vein.",
  "16": "Make a fist, if you would.",
  "17": "Darn. I forgot that part.",
  "18": "You're doing good.",
  "19": "And one, and two...",
  "20": "Have you felt faint after these blood draws?",
  "21": "A little. It's kind of hard to tell whether it's the blood draw or the drug right after, you know?",
  "22": "Make sure to drink some fluids. Electrolytes are good.",
  "23": "I'll remove the needle and wrap your arm now.",
  "24": "...",
  "25": "Wait...",
  "26": "Hm?",
  "27": "You got blue bandages!",
  "28": "Oh. Yes. I did.",
  "29": "They took several weeks to come in after I placed the order. Forgive me.",
  "30": "It's a nice purpley-blue, too. Not turquoisey.",
  "31": "\\.\\.Would you\\.\\. prefer turquoise?",
  "32": "No! This is great. Thank you.",
  "33": "Very good, then.",
  "34": "It's the old color again... in the syringe...",
  "35": "It is. They went back to the old manufacturer, is my understanding.",
  "36": "...",
  "37": "I wish I had better information. Like I promised you, the active ingredients have not changed.",
  "38": "Okay. I believe you.",
  "39": "One, two...",
  "40": "Are you all right?",
  "41": "It just seems to hurt more every time.",
  "42": "Could be my aim. I'll try to do better.",
  "43": "Don't forget your jacket.",
  "44": "Right.",
  "45": "A trash can with a sharps container on the wall next to it.",
  "46": "Please do not attempt to bring hundreds of needles from home to dispose of here. They will not fit.",
  "47": "Is that something that happened once?",
  "48": "I wish it were only one time.",
  "49": "Why would a person do that?",
  "50": "I wish it were only one person.",
  "51": "A trash can with a sharps container on the wall next to it.",
  "52": "An exam table.",
  "53": "I'll just have you sit in the chair so you're upright.",
  "54": "An exam table.",
  "55": "I'll just have you sit in the chair so you're upright.",
  "56": "It's a chair, but not the one I'm supposed to sit in.",
  "57": "Those are for third parties. They're not frequently used.",
  "58": "I guess if a kid comes with their parent or something, huh.",
  "59": "Ideally, past a certain age, the parent would remain in the waiting room.",
  "60": "Children as young as twelve have the legal right to seek private medical advice.",
  "61": "But the ones who most need that privacy from adults are the least likely to be afforded it.",
  "62": "I don't do pediatrics, but when you work with people who would have benefitted from earlier access to care, you think about it.",
  "63": "Yeah. My mom doesn't really believe in mental health. It's not as much of a thing where she's from.",
  "64": "Yes. People come in with all sorts of generational and cultural differences.",
  "65": "It's a chair, but not the one I'm supposed to sit in.",
  "66": "An exam table.",
  "67": "I'll just have you sit in the chair so you're upright.",
  "68": "\"Balanced Rock\" by Hyrum LaVette. He's got better work than this.",
  "69": "Does he?",
  "70": "Yeah. He was a Great American Southwest landscape painter.",
  "71": "He believed outback Utah was the closest you could get to heaven on Earth. His work really captured that.",
  "72": "Then the Mormon church fundies converted him in the 1950s.",
  "73": "He mostly did, you know, \"Gospel Art\" for them after that.",
  "74": "Had a grand spiritual awakening, huh?",
  "75": "More like had a grand time marrying two teenage girls as an old man.",
  "76": "...\\.\\.But the clouds in his art of the Celestial Kingdom or whatever are still beautifully rendered.",
  "77": "It's been a long time since I've visited that area. Have you been there?",
  "78": "Yeah. The countryside really is amazing. I know exactly what LaVette was talking about.",
  "79": "But I didn't feel very welcome in the city.",
  "80": "...\\.\\.I understand.",
  "81": "\"Balanced Rock\" by Hyrum LaVette.",
  "82": "A computer from the 90s, by the looks of it.",
  "83": "If you have any floppy disks that need mounting, come find me.",
  "84": "A computer from the 90s, by the looks of it.",
  "85": "If you have any floppy disks that need mounting, come find me.",
  "86": "Gloves and hand sanitizer.",
  "87": "Help yourself to the sanitizer. It's hospital grade.",
  "88": "Is that good or bad?",
  "89": "Oh, poor. It's quite poor.",
  "90": "The vital machine thing that tells me my stats are bad.",
  "91": "How you feel on a day to day basis is more important than the numbers, within reason.",
  "92": "Becoming aware that an unusual level exists doesn't necessarily mean medical intervention is warranted or even a good idea.",
  "93": "Yeah, but what if, like, a Vitamin B56 deficiency is causing all my problems and I just don't know it?",
  "94": "That is exactly how hypochondria can start, and that can become more harmful than most vitamin deficiencies ever turn out to be.",
  "95": "I'm not being serious. I know health stuff is complicated.",
  "96": "It would just be nice if it wasn't.",
  "97": "The vital machine thing that tells me my stats.",
  "98": "A sink.",
  "99": "You're welcome to wash your hands, if you wish.",
  "100": "Swabs, cotton balls, tongue depressors, and applicators.",
  "101": "It's a chair, but not the one I'm supposed to sit in.",
  "102": "Those are for third parties. They're not frequently used.",
  "103": "I guess if a kid comes with their parent or something, huh.",
  "104": "Ideally, past a certain age, the parent would remain in the waiting room.",
  "105": "Children as young as twelve have the legal right to seek private medical advice.",
  "106": "But the ones who most need that privacy from adults are the least likely to be afforded it.",
  "107": "I don't do pediatrics, but when you work with people who would have benefitted from earlier access to care, you think about it.",
  "108": "Yeah. My mom doesn't really believe in mental health. It's not as much of a thing where she's from.",
  "109": "Yes. People come in with all sorts of generational and cultural differences.",
  "110": "It's a chair, but not the one I'm supposed to sit in.",
  "111": "I gotta do the thing.",
  "112": "...",
  "113": "An exam table.",
  "114": "I'll just have you sit in the chair so you're upright.",
  "115": "...",
  "116": "Have a seat.",
  "117": "We're at the halfway point now. Please keep coming back, if you can.",
  "118": "I'm kind of curious. Have other people doing the trial stopped showing up?",
  "119": "I am not at liberty to violate provider-patient confidentiality.",
  "120": "Right.",
  "121": "\\.\\.But over half our original participants have missed their appointment date and become ineligible to continue.",
  "122": "Yeah. Doesn't surprise me at all.",
  "123": "The trial sponsor, Neurosena, anticipated this fallout and tried to cast a wide net.",
  "124": "They didn't require an ADHD diagnosis; merely suspected ADHD, as is the case with you, was sufficient to qualify.",
  "125": "Okay, but if they wanted a successful trial, maybe they should have thought about how ADHD works?",
  "126": "Go on.",
  "127": "Give us a few appointment reminders. Call. Text. E-mail.",
  "128": "Give us 500 halfway through and 500 at the end so there's a reward sooner.",
  "129": "Schedule us a taxi to and from the clinic if you want us to show up.",
  "130": "Well, I guess that's me specifically, 'cause I can't drive.",
  "131": "I hear you. I'm not in charge of the protocol for trial participants.",
  "132": "I assure you my regular patients receive plenty of reminders.",
  "133": "And I can assist you with transportation vouchers since you're on federal health insurance.",
  "134": "No, I'm fine. The bus is...\\.\\. well, there's a bus, and it runs sometimes.",
  "135": "I've been making it so far. My point was more so for other people.",
  "136": "It's hard to navigate the medical system in general. That's all.",
  "137": "And so wouldn't it be great to have to navigate it less frequently?",
  "138": "To have a medical implant that lasts for six months?",
  "139": "To not have your prescription denied at the pharmacy because it's day 29 instead of day 30?",
  "140": "Yeah.",
  "141": "That's what I'm hoping this sponsor will make possible.",
  "142": "Even if the CEOs in the ivory towers of privatized healthcare never step foot in a low-income clinic in their life.",
  "143": "Even if how they conduct their trial makes little real-world sense.",
  "144": "They're funding it, so they call the shots, basically.",
  "145": "Correct.",
  "146": "\"Stop shooting the messenger\" is what you mean.",
  "147": "I welcome feedback. I want to know what you think.",
  "148": "Some of my patients more heavily on the \"H\" side of ADHD are refreshingly honest about their experiences.",
  "149": "Yeah. I know the type. Zero filter.",
  "150": "No point in filtering when it comes to certain subjects.",
  "151": "Like the medical system? Because it's bullshit?",
  "152": "Those are your words, not mine.",
  "153": "The medication will have been in your system for one month this time next week.",
  "154": "You may feel more pronounced effects from this point forward.",
  "155": "Okay. Sorry I was late. I dunno if I said that this time yet.",
  "156": "Don't worry about it. I will see you in one week.",
  "157": "Yep. See you."
}