{
  "0": "Tem um pouco de lixo aqui.",
  "1": "Fogão mais claro que eu estive na frente há algum tempo.",
  "2": "Vamos ver o que temos…",
  "3": "Por favor, desculpem a confusão.",
  "4": "...\\.\\.Where?",
  "5": "Eu não estava esperando companhia. negligenciei até o pó.",
  "6": "...",
  "7": "Eu tenho\\.\\. deixe-o deslizar.",
  "8": "Deixe-me encontrar algumas roupas que você pode usar como pijamas.",
  "9": "Obrigado.",
  "10": "Eu também deveria ter linhas adicionais no closet de armazenamento.",
  "11": "O banheiro no andar de baixo fica para a esquerda se você precisar.",
  "12": "Beleza.",
  "13": "Eu voltarei em breve.",
  "14": "\"Desculpe a bagunça\", diz ele.",
  "15": "De qualquer forma, talvez eu posso...",
  "16": "Aqui estamos.",
  "17": "Oh. Isso foi rápido.",
  "18": "Era isso? Acabei de saber o que estava procurando.",
  "19": "[Obteve a alteração de clothes.]",
  "20": "Eles são velhos, mas eu prometo que são limpos.",
  "21": "São provavelmente mais limpos do que minha camisa de trabalho.",
  "22": "Eu deveria ter algumas banhas na garagem. Você pode mudar enquanto busco elas.",
  "23": "Claro. Isso funciona.",
  "24": "Você é o meu convidado. Se houver algo que você precise, por favor, não hesite em perguntar.",
  "25": "São aceitáveis?",
  "26": "Sim, eles estão cômodos.",
  "27": "Estou um pouco surpreso por você ser dono disto. É difícil imaginá-lo nisso.",
  "28": "Bem, eles são do ensino médio. Eu imaginei que seriam as coisas mais próximas que eu possuo.",
  "29": "Ainda assim, eles são grandes em você. Sua moldura é muito pequena.",
  "30": "De qualquer forma, eu gosto da minha bagagem de roupa. E eu gosto de listras.",
  "31": "Sim, é também a coisa mais estranha que eu tenho.",
  "32": "Eu posso te consertar um jantar?",
  "33": "Embora, francamente, não haja muito em casa.",
  "34": "Sinceramente, não estou com fome.",
  "35": "Meu apetite está ruim ultimamente.",
  "36": "Irei fazer compras amanhã de manhã. Você tem alguma solicitação?",
  "37": "Digo, fica com o essencial se você não os tiver... mas posso ir com você.",
  "38": "Tudo bem. ",
  "39": "Só há uma cama no andar de cima, então, por favor, pegue-a.",
  "40": "Eu estarei bem aqui no sofá, se precisar de algo.",
  "41": "Oh.\\. Não, não.\\. Eu não vou tomar a sua cama.",
  "42": "prazer. Eu insisto que você faça. O sofá é confortável, mesmo assim.",
  "43": "Então eu vou dormir sobre isso.",
  "44": "A senhora é confiante?",
  "45": "Quero dizer, não podemos apenas...",
  "46": "...\\.\\.?",
  "47": "...\\&#xA;Não se preocupe.",
  "48": "Mas eu estou tomando o sofá.",
  "49": "...",
  "50": "Minha mãe me mataria se soubesse que eu era uma máquina terrível.",
  "51": "...",
  "52": "Vou deixar uma escova de dente e pasta de dente aqui para você.",
  "53": "A que horas você dorme? Eu tento estar na cama por volta das 8:30.",
  "54": "...\\├1:00 a 2:00, talvez?",
  "55": "Isso faz sentido, tendo em conta as suas deslocações.",
  "56": "Você se importaria em assistir algo comigo?",
  "57": "Eu não tenho cabo, mas tenho uma coleção decente de vídeos.",
  "58": "Sim, parece bom.",
  "59": "Vejamos\". Talvez não seja um bom crime verdadeiro ou noite de terror.",
  "60": "Eu preferiria algo calmo.",
  "61": "Eu tenho documentários naturais.",
  "62": "Sim, vamos fazer isso.",
  "63": "A câmera é muito bonita.",
  "64": "É assim. Eu já vi essas dezenas de vezes.",
  "65": "É uma das fitas dos meus irmãos e eu adormecia.",
  "66": "Ah. Nós poderíamos ver outra coisa que você viu menos.",
  "67": "Bem, pensem nisso assim.",
  "68": "As pessoas param de ouvir músicas assim que conhecem a letra?",
  "69": "Não. Eu gosto de cantar.",
  "70": "Os bons filmes podem ser entregues inúmeras vezes da mesma forma.",
  "71": "Bom o bastante, quero dizer que colocar um álbum que sei da frente para trás é realmente apaziguador para mim.",
  "72": "Devo sair como um pouco de roupa, minha velha roupa, minhas velhas torneiras.",
  "73": "Quê? Não, cara. Sheesh.",
  "74": "Eu não estou sentado aqui apenas, como lançando incertezas aleatórias em sua direção.",
  "75": "Eu não tive a intenção de te insinuar.",
  "76": "Então não se preocupe, ok?",
  "77": "Adri kinda fez um ponto sobre você.",
  "78": "\\.\\.E o que seria?",
  "79": "Que você gosta, comumente tenso.",
  "80": "Como ela me atreve a difamar.",
  "81": "Embora eu ainda não tenha descoberto como superar as acusações.",
  "82": "Ela disse que eu tenho \"RBF.\" Em seguida, ela me informou o que foi o meu inquérito.",
  "83": "Haha. Sim, acho que ela irrita as pessoas que ela gosta.",
  "84": "Eu não vou repetir o que \"RBF\" significa, mas isso significa que você fica um pouco frio sem o significado.",
  "85": "Eu sei o que é a Bitch Face, Lee.",
  "86": "Acho que ela só quer dizer que você deve relaxar um pouco é tudo.",
  "87": "Estou relaxado. Estou calmo.",
  "88": "É como se mais eu insistisse, menos pessoas acreditam em mim.",
  "89": "Então que tal você soltar os ombros e parar de rasgar a pele nos dedos?",
  "90": "\\.\\.Claro. Eu posso fazer isso.",
  "91": "Vocês estão fazendo isso de novo.",
  "92": "Tiro"
}