{
  "0": "Angel? O que é?",
  "1": "Eu quero dormir aqui.",
  "2": "Oh.",
  "3": "Claro. Deixe-me reunir minhas coisas e vou sair —",
  "4": "Não. Fique bem ali.",
  "5": "Não vá.",
  "6": "Não se mova.",
  "7": "Okay.",
  "8": "...Nn...",
  "9": "Bom dia.",
  "10": "Bom dia.",
  "11": "Acho que eu me mudei um pouco durante o sono. Desculpe.",
  "12": "Sem problema.",
  "13": "Você está muito quente.",
  "14": "Com uma temperatura repouso como a sua, não estou surpreso que você esteja com frio.",
  "15": "Mas chutar os lençóis provavelmente não ajuda também.",
  "16": "Eu sei. Especialmente minhas mãos e pés ficam como gelo.",
  "17": "Eles realmente fazem.",
  "18": "Hah. Desculpe-me.",
  "19": "Só me empurre na próxima vez. Certo?",
  "20": "Fui instruído a não me mudar.",
  "21": "Oh. Não quis dizer literalmente!",
  "22": "\\➲ Eu dormi muito bem, no entanto.",
  "23": "Então não há nada para lamentar.",
  "24": "Você está com fome? Você não precisa se levantar ainda. Eu poderia lhe trazer algo.",
  "25": "Não. Eu posso fazê-lo. Deixe-me fazer isso.",
  "26": "As Houseguests não deveriam ter que cozinhar sua própria comida.",
  "27": "Eu gosto de cozinhar. Você não me parece bem direto.",
  "28": "Especialmente se você lavar a louça depois.",
  "29": "Claro que sim.",
  "30": "Aí está. A decisão mais fácil de sempre.",
  "31": "Às vezes eu não cozinho em casa apenas 'porque ele cheira fazendo louças no meu trabalho e então fazendo mais em casa.",
  "32": "O que faz, então?",
  "33": "Não coma.",
  "34": "Isso não é aceitável.",
  "35": "Bem, ou eu como, como, salgadinhos ou alguma coisa.",
  "36": "Eu quero alimentar outras pessoas de boa comida.",
  "37": "Isso é muito generoso de sua parte.",
  "38": "Não mesmo. É apenas mais fácil e mais divertido cozinhar quando não é para si mesmo.",
  "39": "E isso é algo que uma pessoa generosa diria.",
  "40": "Não estou apenas dizendo isso! É verdade.",
  "41": "Está a provar a minha observação a este respeito.",
  "42": "Vamos fazer isso. Vamos lá?",
  "43": "Yeah."
}