{
  "0": "Tem um pouco de lixo aqui.",
  "1": "Fogão mais claro que eu estive na frente há algum tempo.",
  "2": "Vamos ver com o que temos que trabalhar.",
  "3": "Oh. Eu ia fazer alguma coisa para você.",
  "4": "Por favor, deixe-me. É o mínimo que eu posso fazer.",
  "5": "O que você achou dos seus ovos? Os panquecas soam bem?",
  "6": "Eu costumo ser mais um cara de cereais.",
  "7": "Você não gosta de cozinhar?",
  "8": "Eu não faço isso muito.",
  "9": "Bom, eu tenho. Onde está a sua farinha?",
  "10": "\\.\\.Depois de quantos anos a farinha acaba?",
  "11": "...",
  "12": "Como foi isso?",
  "13": "Muito bem. Obrigado.",
  "14": "Quando você disse para pegar \"o básico\", eu realmente não sabia o que você queria dizer.",
  "15": "Você fez um bom trabalho! Eu só queria dizer o que é que qualquer cozinha deveria ter.",
  "16": "\\➲ Isso não é \\➲ mais específico.",
  "17": "Eu só como as mesmas coisas diariamente. Decidir o que comer três vezes ao dia é uma maçã.",
  "18": "A maioria pré-embalada era comida. Quanto menos preparação prévia, menos pratos depois, melhor.",
  "19": "Essas frases que você acabou de dizer estão loucas para mim, mas bem.",
  "20": "Isto não é tão saboroso?",
  "21": "Absolutamente, porque o fez.",
  "22": "Tudo o que eu toque vira para uma crosta queimada ou \\.\\.expire.",
  "23": "Bom, enquanto estou aqui, vou nos alimentar a gente, ok?",
  "24": "\\.Okay.",
  "25": "Hmm. Meu telefone é cobrado o suficiente, mas não estou conseguindo barras.",
  "26": "Considero lamentável que tenha referido que a recepção é irregular.",
  "27": "E a Internet?",
  "28": "Penso que há algo de errado com o roteador.",
  "29": "Francamente, eu uso tanto computador no trabalho, eu não me dei ao trabalho de consertar aqui.",
  "30": "Oh! Bem, eu costumava fazer coisas de provedor de internet no meu antigo trabalho.",
  "31": "Talvez eu saiba de algo. Se eu dar uma olhada?",
  "32": "\\➲ Isso seria bom. Está na garagem.",
  "33": "Talvez possamos assistir mais documentários depois.",
  "34": "Esta é a porta da frente.",
  "35": "Bom dia.",
  "36": "Boa tarde.",
  "37": "Hã? Quem?",
  "38": "Bem, não. Passam um pouco pelo meio-dia.",
  "39": "Você dormiu por \\.\\.14 horas. Como vai?",
  "40": "Um pouco de grogue, mas bem.",
  "41": "Você saiu?",
  "42": "Sim, só para um pouco de comida.",
  "43": "E fiz com que você também fosse um carregador de telefone compatível.",
  "44": "Oh. Obrigado.",
  "45": "[Tenho o carregador.]",
  "46": "Você está com fome?",
  "47": "Yeah.",
  "48": "Ok. Dê-me um minuto. Então eu vou nos fazer café da manhã.",
  "49": "Eu deveria me levantar e me juntar sozinho.",
  "50": "Está carregando agora. A bateria está tão baixa, que a tela não vai ligar.",
  "51": "Estou com fome REALMENTE , vamos ver o que há na geladeira.",
  "52": "Esta é a porta da frente.",
  "53": "Ainda está carregando.",
  "54": "Isso provavelmente leva à garagem.",
  "55": "Não há razão para voltar para a garagem neste momento.",
  "56": "Suporte de casaco sem casacos.",
  "57": "Ele não estava esperando uma empresa e ainda não havia pratos nenhuns na pia. Não poderia ser eu.",
  "58": "Estas facas parecem decentes. Gostaria de experimentá-las.",
  "59": "No entanto, essas facas são decentes. Pode usar uma afiação.",
  "60": "Quero ir lá para cima.",
  "61": "Eu não quero ser grosseiro e barcaça no andar de cima.",
  "62": "Eu não quero ser grosseiro e barcaça no andar de cima.",
  "63": "Torradeira e lavador de pratos, tanto aço inoxidável.",
  "64": "Alguma sorte?",
  "65": "Desculpa. Eu não perco o que quer que aconteça com isso.",
  "66": "Meu chefe vai ficar tão louco que não consegui.",
  "67": "...",
  "68": "Mas sinto-me muito melhor depois de ter dormido e comido.",
  "69": "Eu estava mesmo correndo em vazio. ",
  "70": "Não me arrependo de não ir.",
  "71": "Estou aliviado por você não ter vindo. Obrigado por vir comigo.",
  "72": "...",
  "73": "Posso ver no andar de cima?",
  "74": "\\➲ Você pode, mas... \\├Eu deveria ter mencionado isso ontem à noite.",
  "75": "Eu tenho um pouco de táxi lá em cima.",
  "76": "Isso pode incomodar você.",
  "77": "\\➲ Bem, agora estou realmente curioso.",
  "78": "É apenas um pouco incomum.",
  "79": "É nisso que você esteve tenso? Está bem.",
  "80": "Quero ver o seu quarto. Lemme vai olhar.",
  "81": "...",
  "82": "...\\★Ok.",
  "83": "...",
  "84": "Quero ir lá para cima.",
  "85": "Tábua de couro azul. É bonito e grande.",
  "86": "O sofá é muito comfício.",
  "87": "É um triplo lugar."
}