{
  "0": "É um aquário com peixes, caracóis e camarões.",
  "1": "Olá, Angel.",
  "2": "Oi, um, uh...",
  "3": "Me chamo Lee.",
  "4": "Lee, beleza. Consigo ler sua jaqueta agora.",
  "5": "Me atrasei, desculpa.",
  "6": "Sem problemas.",
  "7": "Como você tem se sentindo?",
  "8": "Ah to bem e você?",
  "9": "Muito bem, muito obrigado, mas referi-me especificamente aos medicamentos.",
  "10": "Ah, hummmmmmmm...",
  "11": "O mesmo de sempre? Honestamente, eu meio que esqueci até hoje.",
  "12": "Ah.",
  "13": "Eu queria ter algo a comentar.",
  "14": "Não tem problema, se houver efeitos, esperamos que sejam menores durante a primeira semana.",
  "15": "Oh.",
  "16": "Por exemplo:",
  "17": "Quando os neurônios percorrem os caminhos sinápticos no cortex pré-frontal, são como água sobre pedra.",
  "18": "Eles desgastam lentamente o solo e criam canais que eventualmente se tornam riachos e rios.",
  "19": "A infraestrutura cerebral de pessoas que possuem TDAH pode parecer incomum do ponto de vista do planeamento urbano.",
  "20": "Não há controle contra inundações nas planícies. Não há nenhum sistema de irrigação na cidade.",
  "21": "Há uma barragem pelos campos da escola que estão prontos para explodir.",
  "22": "Uh-huh.",
  "23": "Você sente que está ressecado quando precisa de água e está se afogando quando quer ficar seco.",
  "24": "Certo.",
  "25": "Você quer que a água flua em volumes previsíveis em determinados momentos e lugares, para poder regulá-la.",
  "26": "Mas mudar isso não acontece durante a noite.",
  "27": "Desculpe-me, se isso foi complicado.",
  "28": "Não, eu peguei a ideia. Sei de dopamina e essas coisas.",
  "29": "Cérebro normal bom. Cérebro ADHD mal.",
  "30": "Sei que você está sendo irônica, mas para deixar bem claro, não acho que seja esse o caso.",
  "31": "Levanta questões tais como... quem é o planejador da cidade nesta metáfora estendida?",
  "32": "Quem decide que a paisagem não estava bem como era, natural?",
  "33": "E se você gosta de nadar? Metaforicamente.",
  "34": "Não, sim.",
  "35": "Eu não sei como \"divertido\", mas sou bom em nadar a montante. Metoricamente.",
  "36": "Alguns dos meus pacientes que se afogaram enquanto crianças são excelentes para pisar água como adultos. Sabeis?",
  "37": "Eu tenho certeza que sim.",
  "38": "Bem, eu vou passar pelas costas. Siga-me quando estiver pronto.",
  "39": "Está ligado um telefone fixo.",
  "40": "\"Sorria! ",
  "41": "Você está na câmera.\"",
  "42": "As revistas. A última data de cobertura que vejo é 2002.",
  "43": "\"Jade\" por Ernest Kopf.",
  "44": "\"Jade\" por Ernest Kopf.",
  "45": "Parece uma porta de escape. Está trancada.",
  "46": "Esta não é a porta que eu devo atravessar.",
  "47": "Uma planta. Surpreendentemente, é real.",
  "48": "Uma planta potente. É enorme.",
  "49": "Eu não fiz login da última vez. Acho que não preciso.",
  "50": "\"Neurosena. Melhor começa hoje.\"",
  "51": "Políticas, procedimentos, notificações... Não estou lendo tudo isso.",
  "52": "Há uma campainha do outro lado dessas plexas.",
  "53": "Tocando a campainha?",
  "54": "Há uma campainha do outro lado dessas plexas.",
  "55": "Eu já toquei o sino.",
  "56": "É um aquário com peixes, caracóis e camarões.",
  "57": "Cadeira proibida...",
  "58": "São 4h50.",
  "59": "Eu deveria me apressar.",
  "60": "São 4h50. Eu deveria ir para as costas.",
  "61": "Eu deveria tocar a campainha em vez de entrar.",
  "62": "Arquivando armários. Eles estão trancados.",
  "63": "Arquivando armários. Eles estão trancados.",
  "64": "Nada lá a não ser o gum.",
  "65": "...",
  "66": "Eu consegui em tempo. Ufa. Ufa.",
  "67": "Deixe-me apenas cuspir essa granulação.",
  "68": "[Ameaça a gum.]",
  "69": "Certo. Vamos tocar a campainha."
}