[
"É um aquário com peixes, caracóis e camarões.",
"Olá.",
"Oi. Eu sou a Angel.",
"Hum...",
"Você está aqui para o ensaio clínico.",
"Sim. Sim.",
"O panfleto está em suas mãos.",
"Verdade.",
"Posso ver?",
"Ah. Claro.",
"Só para a informação no verso.",
"...",
"...",
"...Havia um verso?",
"Acabei de desenhar nele no ônibus aqui...",
"Tudo bem.",
"Por que você não tira um minutinho para preencher isso?",
"Se você pudesse me dar seu cartão do seguro também?",
"Ah, nossa. Eu tenho?",
"Aqui.",
"...",
"...",
"Desculpe.",
"Sem problemas.",
"Seu sobrenome é Martinez com Z? A ponta está cortada.",
"Sim, com Z.",
"Tudo bem.",
"Preencha, E partiremos daí.",
"Tudo pronto?",
"Sim. Aqui.",
"Agora vou confirmar suas informações e fazer algumas perguntas para verificar sua elegibilidade.",
"Certo.",
"Seu nome, mais uma vez.",
"Angel Martinez.",
"Data de nascimento?",
"9 de fevereiro de 1987.",
"O endereço que você forneceu está correto?",
"...",
"Sim.",
"E o contato de emergência? \"Aiden\"?",
"Sim.",
"Qual é o seu parentesco?",
"Colega de quarto.",
"...",
"Você está tomando algum outro medicamento atualmente?",
"Não...",
"Nenhum?",
"Nenhum.",
"Você bebe?",
"Na verdade, não.",
"Você fuma?",
"Nãããão...",
"...",
"[O que ele acabou de escrever...?]",
"Qual é a sua altura?",
"1,55 m.",
"Qual é o seu peso?",
"Ah. Não sei.",
"...",
"...113... parece certo?",
"Hum. Isso funciona.",
"Você foi diagnosticado com TDAH?",
"Eu estava no processo. Depois perdi meu plano de saúde.",
"Você suspeita que tem TDAH?",
"Ah, sim.",
"Quer dizer, não tanto o \"H\", mas acho que Eles, tipo, fizeram tudo a mesma coisa recentemente.",
"Isso mesmo. Você está dizendo que o seu tende mais para a desatenção do que para a hiperatividade.",
"Com certeza.",
"Você tem dificuldade para se concentrar em tarefas que exigem concentração?",
"Às vezes.",
"Você tem dificuldade para concluir planos de longo prazo ou concluir projetos?",
"Sim.",
"Você tem dificuldade para administrar seu tempo no dia a dia?",
"Sim.",
"Você descreveria seu espaço pessoal como \"desorganizado\" ou \"bagunçado\"?",
"Meus colegas de quarto o descreveriam dessa forma.",
"Isso é um sim ou um não?",
"Acho que sim. Sim.",
"Você desiste rápido ou se frustra facilmente?",
"Depende. \\|Sim.",
"Certo.",
"Como você se sai com agulhas?",
"Agulhas?",
"...Você leu o folheto?",
"Ah. Hum...",
"Eu meio que parei de ler depois da parte dos \"$1000\".",
"Eu faço muitos desses testes.",
"Tudo bem.",
"Este é um estudo para um medicamento injetável de administração semanal.",
"O público-alvo são pessoas com transtornos de atenção, mas o fabricante também está estudando suas aplicações como antipsicótico.",
"Ah.",
"Um dos maiores problemas que os psiquiatras enfrentam com esse grupo — pessoas com TDAH — é a adesão à medicação.",
"A esperança é que tomar a medicação semanal ou quinzenalmente, em vez de uma ou duas vezes ao dia, aumente a adesão.",
"Mmm... \\|Mas não sei se isso vai funcionar.",
"Lembrar de fazer algo todos os dias e lembrar de fazer uma vez por semana são problemas semelhantes para mim.",
"Tipo, eu preciso manter o controle da data e fazer a coisa em um determinado horário sozinho de qualquer maneira.",
"Na verdade, é muito mais difícil lembrar de coisas semanais e mensais em alguns aspectos.",
"...\\|Bem...",
"Estou inclinado a concordar.",
"O objetivo final distante é, na verdade, um dispositivo implantável.",
"É bem difícil não concordar então. Certo?",
"Sim, acho que seria.",
"Mas antes que as empresas farmacêuticas invistam dinheiro em uma fórmula que supostamente é eficaz por meses...",
"...precisa ser comprovado que essa fórmula pode ser eficaz por pelo menos uma semana.",
"Ahh. Certo.",
"Então, vou perguntar de novo. O que você acha de agulhas?",
"Eu não... adoro.",
"...",
"Mas eu vou fazer! Eu vou fazer.",
"Quer dizer, sim. Estou aqui. Vamos fazer.",
"Certo.",
"Já fiz coisas piores por menos dinheiro.",
"...",
"...Que é trabalhar em um serviço de alimentação!",
"Trabalhar em um serviço de alimentação é a isso que eu estava me referindo.",
"Entendido. Siga-me até o final quando estiver pronto.",
"\"Sorria!",
"Você está sendo filmado.\"",
"Revistas. A data de capa mais recente que vejo é 2002.",
"\"Jade\" de Ernest Kopf.",
"\"Jade\" de Ernest Kopf.",
"Parece uma porta de escape. Está trancada.",
"Esta não é a porta por onde eu deveria passar.",
"Uma planta. Surpreendentemente, é de verdade.",
"Uma planta em vaso. É enorme.",
"É uma lista de presença, mas... tem alguém aqui?",
"É uma lista de presença.",
"Neurosena. A Better começa hoje.",
"...",
"Políticas, procedimentos, avisos... Não estou lendo tudo isso.",
"Há uma campainha do outro lado deste plexiglass.",
"Por favor, toque a campainha para o serviço.",
"Tocar a campainha?",
"Há uma campainha do outro lado deste plexiglass. Eu já toquei.",
"Já toquei a campainha.",
"É um aquário com peixes, caracóis e camarões.",
"Cadeira proibida...",
"São 4:45. Este lugar provavelmente vai fechar em breve.",
"São 4:50. Eu deveria ir para os fundos.",
"Eu deveria tentar chamar a atenção de alguém em vez de entrar sem avisar.",
"Armários de arquivo. Estão trancados.",
"Armários de arquivo. Estão trancados.",
"A lixeira está vazia.",
"Um telefone fixo. Está ligado.",
"Um telefone fixo. Está ligado."
]