{
  "0": "Ah, man. My phone's about to die.",
  "1": "Do you have a charger at your place?",
  "2": "I do, but it's unlikely to be compatible with newer phones. We can check.",
  "3": "No big deal. It's my fault I'm bad about remembering to plug it in.",
  "4": "We're about 35 minutes away.",
  "5": "It's kind of out in the sticks, just so you know.",
  "6": "How come so far?",
  "7": "Best I could afford if I wanted an actual house with some land.",
  "8": "Really? Even a doctor like you?",
  "9": "Oh, no.\\.\\. I’m not a doctor. ",
  "10": "I thought you had read my jacket. ",
  "11": "What? Let me see.",
  "12": "\"PMHNP\"?",
  "13": "Yes.",
  "14": "What does that mean?",
  "15": "Psychiatric Mental Health Nurse Practitioner.",
  "16": "Didn’t I say I was a midlevel?",
  "17": "I don’t know anything about medicine.",
  "18": "I wanted very badly to be a doctor. An orthopedic surgeon, specifically.",
  "19": "Make good money. Fix people up. Make my mother proud.",
  "20": "I got straight A’s all through middle and high school. Fast track accelerated programs. I thought I’d be fine in med school.",
  "21": "The thing is, though, “gifted kids” are just that. They are children.",
  "22": "You meet 20-somethings who are hung up on how smart they must be because they learned algebra in 5th grade instead of 7th.",
  "23": "But if you revisit that grade level material as an adult, it is not actually difficult.",
  "24": "The point being, college was a hard slap in the face. ",
  "25": "I got C minuses through premed. I took the MCAT. ",
  "26": "I didn’t score well, so I took a gap year to study and retake it.",
  "27": "Worst mistake of my life. I completely fell apart without the structure of school.",
  "28": "I see.",
  "29": "The grace periods on my loans were ending. I needed to start working. ",
  "30": "But a premed degree by itself is useless. So I settled for getting a Master’s in Nursing. ",
  "31": "The courses were a joke compared to the MCAT material.",
  "32": "But still, don’t you, like, run that place you’re working at? You see people and prescribe stuff.",
  "33": "My supervising physician is off site. I practice independently, but it’s grunt work.",
  "34": "Charting. Inbox shuffling. Punting referrals to specialists.",
  "35": "Groveling in peer-to-peers to insurance companies for approval. That’s a big one.",
  "36": "I generate billable encounters for private equity with all the liability of a doctor and none of the respect.",
  "37": "Nurse practitioners tend to not be regarded very highly by real doctors.",
  "38": "Well...\\| I dunno about all that.",
  "39": "The way you’re talking about what you’ve accomplished is kind of delusional to me.",
  "40": "Like, I was in remedial courses with the SPED kids.",
  "41": "I think if you'd been in there, you wouldn't say stuff like this.",
  "42": "Still, you...\\| well. You got into a university, didn't you?",
  "43": "The only reason I got into art school at all was my portfolio.",
  "44": "That's how I got a scholarship to afford it, too. Had nothing to do with grades.",
  "45": "I didn't even want to go, but my mom forced me 'cause she didn't get the chance.",
  "46": "And then I dropped out.",
  "47": "So when you say you're \"not highly regarded,\" it's, like...",
  "48": "\\|I think severe enough ADHD can dramatically alter the courses of people's lives.",
  "49": "I think there are highly intelligent, creative, competent round pegs out there being shoved into square holes.",
  "50": "Showing up. \\.Following through. \\.Being persistent. \\.Keeping promises. \\.Remembering details.",
  "51": "All things you need to do to seek treatment for ADHD in the first place. It’s a catch-22.",
  "52": "It can be a frustrating patient population to work with.",
  "53": "But the reasons they are frustrating are the same reasons they could really use the help.",
  "54": "Yeah, well. Who knows what my life would have been like if I had gotten treatment as a kid.",
  "55": "Feels pointless to ruminate on it.",
  "56": "You and I are well beyond violating provider-patient propriety at this point.",
  "57": "But I will refer you to someone nearby who can see you, if you’ll allow me.",
  "58": "Yeah. \\.\\.That would be good.\\.\\. Thanks."
}