{
  "0": "Eu estou vindo. Só um segundo.",
  "1": "Não tenha pressa.",
  "2": "Vocês estão bem sem jaqueta?",
  "3": "Se for só um pouco, tudo bem.",
  "4": "Então, como é que isso funciona?",
  "5": "Deixe-me te mostrar.",
  "6": "Você só vira abrir a tela aqui...",
  "7": "...e ligue-o.",
  "8": "Você não precisa de slides nem de nada?",
  "9": "Não. Não é muito poderoso ou preciso, mas com uma mão firme, você pode ver todos os tipos de coisas.",
  "10": "A água está muito turva.",
  "11": "A luz deve se ligar momentaneamente.",
  "12": "Tem alguma coisa logo do morcego.",
  "13": "Acredito que estas são larvas de mosquito adormecidos à direita. Venha a primavera, elas serão um verdadeiro incômodo.",
  "14": "E quanto a isso à esquerda?",
  "15": "Isso eu não reconheço.",
  "16": "Parece um pouco de lagarta.",
  "17": "Os seus anéis são muito impressionantes.",
  "18": "Você pode mudar isso?",
  "19": "Claro que sim.",
  "20": "Há um caracol das lagoas.",
  "21": "Sim. Eles aparecem confiavelmente não importa o quão rasa a lagoa.",
  "22": "Olhe para o cara à direita! Ele tem olhos de desenhos.",
  "23": "Algumas das criaturas mais simples e menores parecem desenvolver os olhos antes de muito mais.",
  "24": "Os olhos formam-se muito cedo também em desenvolvimento embrionário. ",
  "25": "Sim, é bonito quando são apenas formas básicas e grandes olhos no googly.",
  "26": "Eu vou movê-lo de novo, se você não se importa.",
  "27": "Isso! Faça isso.",
  "28": "Uh. Aquele amarelo parece que... um macaco do mar?",
  "29": "Camarão de Brine, sim.",
  "30": "No entanto, estas parecem um pouco diferentes das que utilizo como alimento para o aquário do escritório.",
  "31": "Será que a salinidade faz a diferença?",
  "32": "Porque isto é água doce, e aquilo é saltwater?",
  "33": "Isso poderia ser. ",
  "34": "Eles são verdadeiros oportunistas. Eles aparecem no máximo efêmero de lagoas.",
  "35": "Eu os achei um pouco assustador quando criança...",
  "36": "Ou pelo menos não o que eu esperava com base na embalagem em que se encontrava.",
  "37": "Eu também, mas eu acho que as crianças gostam de ficar com medo disso. Você sabe?",
  "38": "E é bom se acostumar a ver coisas com muitas pernas.",
  "39": "É verdade. A linha entre o medo e o fascínio é fina nessa idade.",
  "40": "Vamos ver se tem mais alguma coisa.",
  "41": "Woah. Há apenas mais e mais.",
  "42": "Se bem me recordo, o fundo da direita é uma gota de água.",
  "43": "O grande é um besouro de mergulho? Eu acho? Eles nadam para trás.",
  "44": "Olhe para o roxo! O que é isso?",
  "45": "Eu queria poder te contar.",
  "46": "É bonito.",
  "47": "Isso é tão legal. Eu não sabia que haveria muita variedade.",
  "48": "Isso não é nada. Você deveria ver o lago quando o verão está a balançar.",
  "49": "Eu gostaria muito.",
  "50": "..."
}