{
  "0": "I wish the view were a little greener.",
  "1": "No, the air is still nice.",
  "2": "It is chilly, though.",
  "3": "I lost my favorite jacket. Probably left it on the bus like an idiot.",
  "4": "...",
  "5": "Would you take mine? I'm plenty warm. Overheating, even.",
  "6": "...",
  "7": "[There's no way that's true.]",
  "8": "\\|Okay.",
  "9": "...\\.It's warm. Thanks.",
  "10": "...\\|It's everything. Everything feels off.",
  "11": "This was just a horrible time to try some new, untested medication.",
  "12": "I think the side effects are doing really weird stuff to me.",
  "13": "My roommates are driving me insane. There's stuff going on with my family and at my job.",
  "14": "The weeks I work less, I can't even enjoy the time off.",
  "15": "I'm dirt poor. I have no car.",
  "16": "As soon as I manage to cover one expense, some surprise bill comes or something else breaks.",
  "17": "Is where you live a small space?",
  "18": "It's a two bed, one bath. Three people. My roommates are dating.",
  "19": "I mean, kind of. Whatever they are, I'm the third wheel of it.",
  "20": "But they don't clean. They eat all the food. They're loud.",
  "21": "And they hate me. They wish I wasn't there, but they need the rent money.",
  "22": "It's never easy sharing close quarters.",
  "23": "I'm from a big family, so I'm sort of used to it.",
  "24": "\\|Although my mom won't talk to me anymore. So that's another thing on the pile.",
  "25": "I'm sorry to hear that.",
  "26": "I feel sorrier for my siblings who still live at home with more of our family.",
  "27": "Now they gotta do the stuff I used to do. Chores, cooking, translating at her appointments...",
  "28": "I kind of bailed on them.",
  "29": "My family is big, too. I just moved out last year.",
  "30": "Yeah?",
  "31": "Yes. I am living alone for the first time in my life.",
  "32": "Hmm...\\| I don't want to live alone, but I am a bit jealous.",
  "33": "The house is old, and it's way out in the sticks, but it's mine.",
  "34": "Well, from where I'm standing, it sounds really nice.",
  "35": "I'm just barely surviving.",
  "36": "My life would need so much fixing that time and time again I have proven I can't do by myself.",
  "37": "I need more help than I can get.",
  "38": "I don’t really have anyone I’m close with in real life right now.",
  "39": "\\|I mean, there are people I talk to sometimes.",
  "40": "But when I think, “I don’t have friends,” it just...\\| it feels true. ",
  "41": "Well, you were invited to spend time with your coworker recently, weren't you?",
  "42": "That could be the start of something good. Right?",
  "43": "How did that go?",
  "44": "It\\| went\\.\\..\\.\\..\\.\\..\\.\\.\\^",
  "45": "\\|\\|\\^",
  "46": "\\|\\^",
  "47": "\\|\\|\\^",
  "48": "Angel?",
  "49": "What's wrong?",
  "50": "...\\|I don't \\|know what to do...",
  "51": "\\|\\|\\^",
  "52": "Did something happen?",
  "53": "There's this guy at my work.",
  "54": "We don't work the same hours.",
  "55": "I never know when he's going to be there or not.",
  "56": "Anyway, he's the one who invited me to his place.",
  "57": "\"To hang out,\" he said.",
  "58": "I believed him.",
  "59": "...",
  "60": "His roommate left as soon as we walked in, which I thought was weird.",
  "61": "\\|He started coming on to me the second we were alone.",
  "62": "\\|I just kind of \\.froze.",
  "63": "...",
  "64": "I let it happen.",
  "65": "I've been\\| really\\| lonely.",
  "66": "And I figured, you know, some people do that. They hook up like that.",
  "67": "...",
  "68": "When was this?",
  "69": "I don't know. Couple weeks ago.",
  "70": "Since then, I've just avoided him at work. I try not to look at him.",
  "71": "But it's not a big place. He's friends with a lot of the guys in the back.",
  "72": "Even though he doesn't speak Spanish like them and I do, they still \\.like \\.him \\.\\.better\\..\\..\\..",
  "73": "\\|Snff.\\..\\..\\..\\. ",
  "74": "Sorry.",
  "75": "He kept trying to talk to me, so I decided to speak with him one on one. \\|Alone.",
  "76": "...",
  "77": "We went out to his car after work.",
  "78": "It was late. It was raining pretty hard that day.",
  "79": "I told him it hurt my f\\.f\\.\\.f\\.eelings\\.\\. that he didn't even bother to hang out with me first.",
  "80": "That it wasn't okay to use people like that.",
  "81": "And I cried, and it was so embarrassing...",
  "82": "He said it was a misunderstanding.",
  "83": "And then he hugged me.",
  "84": "And then he started\\| touching me again.",
  "85": "...",
  "86": "I tried to push him away at first.",
  "87": "\\|But I\\.\\. froze\\.\\. up\\.\\. again.",
  "88": "I just \\.\\.couldn't believe it.",
  "89": "I couldn't believe someone would do that.",
  "90": "...",
  "91": "...",
  "92": "Angel, have you called the police?",
  "93": "I tried. A few days later. It was humiliating.",
  "94": "The cop showed up three hours after I called.",
  "95": "I couldn't remember the details or the date I went to his place. I never got his address, either.",
  "96": "After I got out of his car, I walked to the bus stop in the rain.",
  "97": "When I got home, I took a scalding hot shower.",
  "98": "Everything you're not supposed to do.",
  "99": "I'll never forget the look on the cop's face. Sighing, exasperated...",
  "100": "Like I was such\\.\\. a waste\\.\\. of time.",
  "101": "What, so they can call me a liar?",
  "102": "I'm so stupid, I don't even remember what day I went to his house. I never got his address, either.",
  "103": "After I got out of his car, I walked to the bus stop in the rain.",
  "104": "When I got home, I took a scalding hot shower.",
  "105": "Everything you're not supposed to do.",
  "106": "Angel, I think you need to get away from this man.",
  "107": "What, I should quit?",
  "108": "I think you should consider it.",
  "109": "Why should I have to quit?",
  "110": "How is that fair?",
  "111": "It is not fair.",
  "112": "But it's just some shitty minimum wage job. Right?",
  "113": "Anyone can do it, and I'm completely worthless. Right?",
  "114": "That's not—",
  "115": "Well, I like it better there than the last four places I've been at.",
  "116": "At least, I used to.",
  "117": "So, what, I haven't suffered enough yet? I should lose my job, too?",
  "118": "Maybe take some time off to put some space between you and him.",
  "119": "My rent is due next week. I can't just not work. That's not an option.",
  "120": "I have ZERO savings. \\.\\.I have NOTHING. \\.\\.People like you wouldn't get it.",
  "121": "Grrghhrghrgh...",
  "122": "It was a bad idea to tell this to you. I don't know what I was thinking.",
  "123": "I regret it already. Please, please just forget about it.",
  "124": "Wait. Please don't leave yet."
}