{
  "0": "Não tenho tempo para isso.",
  "1": "A lanterna não estava lá fora.",
  "2": "Tem um pouco de lixo de nossas refeições aqui.",
  "3": "O fogão está apagado sem importância.",
  "4": "Estou com fome, mas tenho que perguntar a Lee o que ele quer primeiro.",
  "5": "\\➲ Eu acho que não ACEITO, mas eu quero.",
  "6": "Estou com fome, mas quero perguntar a Lee o que ele quer primeiro.",
  "7": "Vou baixar o torrent dessa série de documentários que estávamos assistindo quando chegar em casa se eu conseguir encontrá-lo.",
  "8": "Esta é a porta da frente.",
  "9": "Bom dia.",
  "10": "Boa tarde.",
  "11": "Hã? Quem?",
  "12": "Bem, não. Passam um pouco pelo meio-dia.",
  "13": "Você dormiu por \\├catorze horas. Como está?",
  "14": "Um pouco de grogue, mas bem.",
  "15": "Você saiu?",
  "16": "Sim, só para um pouco de comida.",
  "17": "E também peguei o carregador do telefone.",
  "18": "Oh. Obrigado.",
  "19": "[Tenho o carregador.]",
  "20": "Você está com fome?",
  "21": "Sim…",
  "22": "Ok. Dê-me um minuto. Então eu vou nos fazer café da manhã.",
  "23": "[Eu deveria me levantar e me reunir juntos.]",
  "24": "[Meu telefone está carregando. A bateria está tão baixa, não é possível ligá-la.]",
  "25": "Eu estou com fome… vamos ver o que há na geladeira.",
  "26": "Para ser honesto, se eu começasse a andar, eu nem saberia qual caminho seguir.",
  "27": "Ainda sem acolhimento. Pode ser a minha transportadora, eu acho.",
  "28": "Tenho reclamado da internet, mas talvez eu desistisse de consertar muito rápido.",
  "29": "Eu deveria dar uma nova olhada.",
  "30": "Estava lá fora na garagem.",
  "31": "Vou deixar o carregador do telefone aqui. A minha bateria está cheia.",
  "32": "Lemme verifique meu telefone primeiro.",
  "33": "Suporte de casaco sem casacos.",
  "34": "Eu repreendi Lee por correr uma panela quente debaixo de água fria. Ele se recusa a deixar qualquer prato no balcão.",
  "35": "Estas facas estão todas certas, mas precisam de uma boa afiação.",
  "36": "Lee os estava correndo pela máquina de lavar louça. Que desperdício.",
  "37": "Não... a lanterna não estava nessas gavetas.",
  "38": "A lanterna definitivamente não estava em nenhum banheiro.",
  "39": "Nunca corremos o lavador de pratos. Lee apenas lava as coisas à mão imediatamente.",
  "40": "Quero ir lá para cima.",
  "41": "Tábua de couro azul. É bonito e grande.",
  "42": "O sofá é muito confortável, mas não tão confortável quanto a cama.",
  "43": "É um triplo lugar.",
  "44": "Há apenas um console, e dos anos 90.",
  "45": "Talvez eu devesse apresentá-lo ao mundo dos romhacks."
}