{
  "0": "I'm coming. Just one second.",
  "1": "Take your time.",
  "2": "Are you all right with no jacket?",
  "3": "If it's just for a bit, it's fine.",
  "4": "So how does it work?",
  "5": "Let me show you.",
  "6": "You just flip open the screen here...",
  "7": "...and turn it on.",
  "8": "You don't need slides or anything?",
  "9": "No. It's not very powerful or precise, but with a steady hand, you can see all sorts of things.",
  "10": "The water is pretty murky.",
  "11": "The light should turn on momentarily.",
  "12": "There's something right off the bat.",
  "13": "I believe those are dormant mosquito larvae on the right. Come spring, they'll be a real nuisance.",
  "14": "What about that thing on the left?",
  "15": "That, I don't recognize.",
  "16": "Looks like a little caterpillar.",
  "17": "Its rings are quite striking.",
  "18": "Can you move it around?",
  "19": "Of course.",
  "20": "There's a pond snail.",
  "21": "Yes. They show up reliably no matter how shallow the pond.",
  "22": "Look at the guy on the right! He's got cartoon eyes.",
  "23": "Some of the tiniest, simplest creatures seem to develop eyes before much else.",
  "24": "Eyes form very early on in embryonic development as well. ",
  "25": "Yeah. It's cute when they're just basic shapes and big googly eyes.",
  "26": "I'll move it again, if you don't mind.",
  "27": "Yeah! Do it.",
  "28": "Huh. That yellower one looks like... a sea monkey?",
  "29": "Brine shrimp, yes.",
  "30": "These ones look a little different than the ones I use as feed for the office aquarium, though.",
  "31": "Maybe the salinity makes a difference?",
  "32": "Because this is freshwater, and that's saltwater?",
  "33": "That could be. ",
  "34": "They're real opportunists. They show up in the most ephemeral of ponds.",
  "35": "I found them a bit spooky looking as a child...",
  "36": "Or at least not what I was expecting based on the packaging they came in.",
  "37": "Me too, but I think kids kind of like being scared like that. You know?",
  "38": "And it's good to get used to seeing things with lots of legs.",
  "39": "It's true. The line between fear and fascination is thin at that age.",
  "40": "Let's see if there's anything else.",
  "41": "Woah. There's just more and more.",
  "42": "The bottom right is a leech of some kind, if I recall.",
  "43": "The big one is a diving beetle? I think? They swim backwards.",
  "44": "Look at the purple one! What is that?",
  "45": "I wish I could tell you.",
  "46": "It's beautiful.",
  "47": "This is so cool. I didn't know there would be so much variety.",
  "48": "This is nothing. You should see the pond when summer is in swing.",
  "49": "I would love to.",
  "50": "..."
}