{
  "0": "It's an aquarium with fish, snails, and shrimps.",
  "1": "Hello, Angel.",
  "2": "Hi, um, uh...",
  "3": "It's Lee.",
  "4": "Lee. Right. I can read your jacket now.",
  "5": "Sorry I'm late.",
  "6": "Not a problem.",
  "7": "How have you been feeling?",
  "8": "Oh, I'm okay. You?",
  "9": "I am fine, thank you, but I meant with respect to the medication specifically.",
  "10": "Oh. Ummmmmmmmmmm...",
  "11": "About the same? Honestly, I sort of forgot until today.",
  "12": "Ah.",
  "13": "I wish I had something to report.",
  "14": "That's fine. It's expected that the effects, if any, will be minor during the first week.",
  "15": "Oh.",
  "16": "To use an analogy:",
  "17": "When neurons travel down synaptic pathways in the prefrontal cortex, they're like water over stone.",
  "18": "They slowly erode the ground and create channels which eventually become creeks, streams, and rivers.",
  "19": "The infrastructure of the brain in people who have ADHD can seem unusual from an urban planning perspective.",
  "20": "There’s no flood control in the plains. There’s no irrigation system in the city.",
  "21": "There’s a dam by the school grounds that's ready to burst.",
  "22": "Uh-huh.",
  "23": "You feel like you’re parched when you need water, and you’re drowning when you want to be dry.",
  "24": "Right.",
  "25": "You want the water to flow in predictable volumes at certain times and places so you can regulate it.",
  "26": "But changing that doesn’t happen overnight.",
  "27": "Excuse me if that was convoluted.",
  "28": "No, I get the idea. I know about dopamine and stuff.",
  "29": "Normal brain good. ADHD brain bad.",
  "30": "I get that you're being facetious, but to be very clear, I don't think that's the case.",
  "31": "It begs questions such as... who's the city planner in this extended metaphor?",
  "32": "Who gets to decide the landscape wasn't fine the way it naturally was?",
  "33": "What if you enjoy swimming? Metaphorically.",
  "34": "No, yeah.",
  "35": "I don't know about \"enjoy,\" but I'm good at swimming upstream. Metaphorically.",
  "36": "Some of my patients who were drowning as kids are excellent at treading water as adults. You know?",
  "37": "I sure do.",
  "38": "Well, I'll set up in the back. Follow me when you're ready.",
  "39": "A landline. It's on.",
  "40": "\"Smile! ",
  "41": "You're on camera.\"",
  "42": "Magazines. The most recent cover date I see is 2002.",
  "43": "\"Jade\" by Ernest Kopf.",
  "44": "\"Jade\" by Ernest Kopf.",
  "45": "Looks like an escape door. It's locked.",
  "46": "This isn't the door I'm supposed to go through.",
  "47": "A plant. Surprisingly, it's real.",
  "48": "A potted plant. It's huge.",
  "49": "I didn't sign in last time. I guess I don't need to.",
  "50": "\"Neurosena. Better starts today.\"",
  "51": "Policies, procedures, notices... I'm not reading all that.",
  "52": "There's a bell on the other side of this plexiglass.",
  "53": "Ring the bell?",
  "54": "There's a bell on the other side of this plexiglass.",
  "55": "I already rang the bell.",
  "56": "It's an aquarium with fish, snails, and shrimps.",
  "57": "Forbidden chair...",
  "58": "It's 4:50.",
  "59": "I ought to hurry.",
  "60": "It's 4:50. I should head to the back.",
  "61": "I should ring the bell instead of barging in.",
  "62": "Filing cabinets. They're locked.",
  "63": "Filing cabinets. They're locked.",
  "64": "Nothing in there but gum.",
  "65": "...",
  "66": "I made it in time. Phew.",
  "67": "Let me just spit this gum out.",
  "68": "[Threw away the gum.]",
  "69": "Okay. Let's ring the bell."
}