{
  "0": "There's a little trash in here.",
  "1": "Cleanest stove I've been in front of in a while.",
  "2": "Let's see what we have…",
  "3": "Please excuse the mess.",
  "4": "...\\.\\.Where?",
  "5": "I wasn't expecting company. I've neglected to dust.",
  "6": "...",
  "7": "I'll\\.\\. let it slide.",
  "8": "Let me find you some clothes you can use as pajamas.",
  "9": "Thanks.",
  "10": "I should have extra linens in the storage closet too.",
  "11": "The downstairs bathroom is to the left if you need it.",
  "12": "Got it.",
  "13": "I'll be back shortly.",
  "14": "\"Excuse the mess,\" he says.",
  "15": "Anyway, maybe I'll...",
  "16": "Here we are.",
  "17": "Oh. That was fast.",
  "18": "Was it? I just knew what I was looking for.",
  "19": "[Got the change of clothes.]",
  "20": "They're old, but I promise they're clean.",
  "21": "They're probably cleaner than my work shirt.",
  "22": "I should have some spare toiletries in the garage. You could change while I fetch those.",
  "23": "Sure. That works.",
  "24": "You are my guest. If there's anything you need, please don't hesitate to ask.",
  "25": "Are those acceptable?",
  "26": "Yeah. They're comfy.",
  "27": "I'm a little surprised you own this. It's hard to imagine you in it.",
  "28": "Well, they're from middle school. I figured they'd be the closest fitting things I own.",
  "29": "Even still, they're large on you. Your frame is quite small.",
  "30": "I like my clothes baggy anyway. And I like stripes.",
  "31": "Yes. That is also the stripiest thing I own.",
  "32": "Can I fix you some dinner?",
  "33": "Although, frankly, there's not much in the house.",
  "34": "I am honestly not hungry.",
  "35": "My appetite's been bad lately.",
  "36": "I'll go shopping for groceries tomorrow morning. Do you have any requests?",
  "37": "I mean, get the basics if you don't have them... but I could just come with you.",
  "38": "All right. ",
  "39": "There's only one bed upstairs, so please take it.",
  "40": "I’ll be right down here on the couch if you need anything.",
  "41": "Oh.\\.\\. No, no.\\.\\. I'm not gonna take your bed.",
  "42": "Please. I insist you do. The couch is comfortable, anyway.",
  "43": "Then I'll sleep on it.",
  "44": "Are you positive?",
  "45": "I mean, couldn't we just...",
  "46": "...\\.\\.?",
  "47": "...\\|Never mind.",
  "48": "But I'm taking the couch.",
  "49": "...",
  "50": "My mother would kill me if she knew what a terrible host I was being.",
  "51": "...",
  "52": "I'll leave a toothbrush and toothpaste down here for you, then.",
  "53": "What time do you sleep? I try to be in bed around 8:30, myself.",
  "54": "...\\|1:00 to 2:00, maybe?",
  "55": "That makes sense, considering your shifts.",
  "56": "Would you care to watch something with me?",
  "57": "I don't have cable, but I have a decent collection of videotapes.",
  "58": "Yeah. That sounds good.",
  "59": "Let's see. \\|Perhaps it's not a good true crime or horror night.",
  "60": "I'd prefer something calm.",
  "61": "I do have nature documentaries.",
  "62": "Yeah. Let's do that.",
  "63": "The camerawork is really nice.",
  "64": "It is. I've seen this dozens of times.",
  "65": "It's one of the tapes my siblings and I would fall asleep to.",
  "66": "Oh. We could watch something else you've seen less.",
  "67": "Well, think of it like this.",
  "68": "Do people stop listening to songs once they know the lyrics?",
  "69": "No. I like singing along.",
  "70": "Good films can be enjoyed countless times the same way.",
  "71": "Fair enough. I mean, putting on an album I know front to back is really calming for me.",
  "72": "I must come off like some hoarder, what with my old clothes, my old tapes.",
  "73": "What? No, dude. Sheesh.",
  "74": "I'm not sitting over here just, like, casting random aspersions in your direction.",
  "75": "I didn't mean to imply you were.",
  "76": "So don't worry, okay?",
  "77": "Adri kinda had a point about you.",
  "78": "\\.\\.And what would that be?",
  "79": "That you're, like, comically tense.",
  "80": "How dare she slander me.",
  "81": "Although I haven't figured out how to beat the allegations yet.",
  "82": "She said I have \"RBF.\" She then informed me what that was upon my inquiry.",
  "83": "Haha. Yeah. I think she ribs people she likes.",
  "84": "I won't repeat what \"RBF\" stands for, but it means you come off somewhat cold without meaning to.",
  "85": "I know what Resting Bitch Face is, Lee.",
  "86": "I think she just means you should relax a little is all.",
  "87": "I am relaxed. I am calm.",
  "88": "It's like the more I insist, the less people believe me.",
  "89": "Then how about you drop your shoulders and stop ripping the skin on your fingers off?",
  "90": "\\.\\.Sure. I can do that.",
  "91": "You're doing it again.",
  "92": "Shoot."
}