{
  "0": "Ainda nada",
  "1": "Eu nem pisei o pé lá fora ontem. Eu poderia usar um pouco de ar fresco.",
  "2": "Você está livre para checar o quintal, se quiser.",
  "3": "Sim, talvez eu vou.",
  "4": "É meio desconcertado. Eu gostaria de erguer um barraco, um banco, coisas assim.",
  "5": "A linha de propriedades está demarcada com uma cerca de picket. Você não pode perdê-la.",
  "6": "Beleza.",
  "7": "Isso é um pouco desolador.",
  "8": "Só choveu uma vez neste mês passado.",
  "9": "A estação fria e seca foi grosseira. É melhor na primavera.",
  "10": "Você gosta de fazer caminhada?",
  "11": "Sim, mas não sozinho. Eu realmente não me importo em cimeiras ou nada.",
  "12": "E não é como se houvesse muitas trilhas que você pode chegar de ônibus.",
  "13": "Mas a minha escola tinha um apelo na classe aérea pela qual saímos pela natureza e eu adorava isso.",
  "14": "Foi um dos meus cursos favoritos que eu fiz.",
  "15": "Eu não sei se estive em qualquer uma das montanhas que você pode ver daqui.",
  "16": "Eles parecem familiares, mas eu meio que sou ruim nas direções.",
  "17": "Fiz uma trilha naquela trilha. ",
  "18": "A coisa boa das secas é que as trilhas não fecham para deslizamentos de lama.",
  "19": "Será que há apenas água parada lá do ano passado?",
  "20": "Pois bem, foi anunciada para mim como uma lagoa, e às vezes é anunciada.",
  "21": "Ele traz animais quando o tempo também está mais quente.",
  "22": "Cabeça, esquilo, veado, saia. Espinhas e rãs.",
  "23": "Aw, cara. Eu queria que houvesse criaturas por enquanto.",
  "24": "Ah, mas tem razão. ",
  "25": "É que há?",
  "26": "Invertebrados. Gostaria de ver?",
  "27": "Eles são grandes o bastante para ver? A minha visão não é ótima.",
  "28": "Tenho um microscópio portátil no armário de armazenamento.",
  "29": "Você gostaria de ir dar uma olhada?",
  "30": "Sim, claro.",
  "31": "Só vou pegar um casaco. Então estou pronto.",
  "32": "Ah, sim. Lemme tira meus sapatos.",
  "33": "Tem um pouco de lixo aqui.",
  "34": "Fogão mais claro que eu estive na frente há algum tempo.",
  "35": "Eu quero ver mais documentários depois.",
  "36": "Esta é a porta da frente. A porta dos fundos tem o vitral sobre ele.",
  "37": "Cobrado, mas ainda não há recepção.",
  "38": "Não há razão para ir para a garagem agora.",
  "39": "Não há razão para voltar para a garagem neste momento.",
  "40": "Suporte de casaco sem casacos.",
  "41": "Abase de aço inoxidável. Mais conveniente que a porcelana.",
  "42": "Estas facas parecem decentes. Gostaria de experimentá-las.",
  "43": "Quero ir lá para cima.",
  "44": "Torradeira e lavador de pratos, tanto aço inoxidável.",
  "45": "Quero ir lá para cima.",
  "46": "Você não tem que acabar com os contadores imediatamente após cada refeição, não sabe.",
  "47": "Sim, eu tenho.",
  "48": "Ou o quê?",
  "49": "Ou mais...",
  "50": "...\\➲ Hm. Meu impulso é dizer: \"Eu vou ter problemas.\"",
  "51": "\\.\\.Os pyschiatristas já veem um psiquiatro?",
  "52": "Alguns têm, mas têm de ficar sem rede, dinheiro apenas.",
  "53": "É preciso divulgar seus diagnósticos com seu empregador. Eles vão saber se você vê alguém através do seu plano de saúde.",
  "54": "Então, se você fosse, digamos, paranóico sobre como encontrar problemas, você pode não procurar um.",
  "55": "Estou quase terminando de limpar.",
  "56": "Não há razão para ir para cima agora.",
  "57": "Não há razão para ir para cima agora.",
  "58": "Brr. Agora sou meio frio.",
  "59": "Também sou um pouco grosseiro \"porque não tomei banho ontem.",
  "60": "Você gostaria de levar uma agora?",
  "61": "Ou um banho. Ou vai ficar bem comigo.",
  "62": "Ah. Sim, quero tomar um banho.",
  "63": "Eu vou te buscar uma toalha.",
  "64": "E se você me der essas roupas, eu pelo menos posso lavá-las, enquanto você estiver lá.",
  "65": "Doce. Obrigado."
}