{
  "0": "98,2. Igual à primeira vez.",
  "1": "Pulse de 67.",
  "2": "83 acima de 54.",
  "3": "Aqui.",
  "4": "Você pode tocar no meu braço.",
  "5": "Obrigado, Angel.",
  "6": "Última agulha. Você está pronto?",
  "7": "Yeah.",
  "8": "E terminamos.",
  "9": "Então, desta vez, não há injeção.",
  "10": "Não.",
  "11": "Não faria sentido dá-lo mais sem ter que voltar a controlar os seus níveis.",
  "12": "Ah. \\➲ sim. \\eah. Isso faz sentido.",
  "13": "Então é isso, né?",
  "14": "É isso.",
  "15": "Parece qualquer coisa que fosse, não funcionava muito para mim.",
  "16": "...\\➲ Isto é decididamente contra a política.",
  "17": "Mas não há nada que eu ou você possamos fazer para mudar os resultados neste momento.",
  "18": "Está acabado agora. Eu vou ser sincero com você.",
  "19": "Este foi um teste cego duplo. Você foi selecionado aleatoriamente para estar no grupo de controle.",
  "20": "...",
  "21": "O grupo controle?",
  "22": "Sim. \\n Esse é o grupo selecionado para receber um placebo.",
  "23": "...",
  "24": "\\➲ Então por esse tempo todo, você tem me mantido com...",
  "25": "Salina.",
  "26": "A embalagem, a cor, a viscosidade — tudo é visualmente idêntico à medicação real.",
  "27": "Isto não é o senhor, nem o paciente, nem eu, o fornecedor, podemos dizer a diferença.",
  "28": "Então então \\.\\.como você sabia?",
  "29": "\\.\\.A única coisa que realmente não conseguem mudar é o gosto.",
  "30": "Os concentrados de hidrocarbonetos são indiscutivelmente amargos.",
  "31": "Não tenho a menor dúvida de que o que lhe foi dado foi o placebo.",
  "32": "\\.\\.Quê\\.\\. Você o provou?",
  "33": "Fiquei preocupado com as nossas duas últimas visitas de que algo não estava certo.",
  "34": "Talvez tenha havido alguma falha na sua história médica que provocou uma infracção perigosa.",
  "35": "Sei agora que não foi esse o caso.",
  "36": "O senhor teve outras circunstâncias atenuantes que o provocaram.",
  "37": "Mas antes de o descobrir, preocupa-me o suficiente para querer excluir essa possibilidade.",
  "38": "...\\➲ Wow.",
  "39": "Então tudo esteve na minha cabeça, né?",
  "40": "Ótimo. Ótimo. Eu sou apenas louco.",
  "41": "Tudo da escassez de fôlego a alucinações pode ser respostas normais após um evento traumático.",
  "42": "\\.\\.Eu pensava que a droga poderia ter sido, fazendo-me agir de forma imprudente.",
  "43": "Talvez seja por isso que eu...",
  "44": "Efeitos de Placebo também podem ser muito reais. Nada que você relatou não tem sido razoável.",
  "45": "\\➲ Você deve pensar que eu sou estúpido.",
  "46": "Eu nunca pensei nisso.",
  "47": "Só parece tudo certo\\→realmente\\£falho.",
  "48": "E quanto aos resultados que nunca obtivemos das pessoas que abandonaram?",
  "49": "É como se as pessoas que mais precisariam do implante não fossem sequer representadas.",
  "50": "...\\├Bem...",
  "51": "Estou inclinado a concordar.",
  "52": "Esta é a fase 1. Nós realmente estamos apenas procurando os efeitos colaterais demais para ignorar em um número muito grande de pessoas.",
  "53": "O laboratório de sangue é a parte importante, mas o questionário é uma oportunidade para nos dizer se algo está muito errado.",
  "54": "Humm.",
  "55": "A empresa obtém dados suficientes de pessoas suficientes para dar uma bofetada em um slideshow para seus acionistas.",
  "56": "Precisam de dinheiro e precisam da FDA e da DEA para poderem avançar para o próximo passo.",
  "57": "Enquanto o número de pessoas que acabam por ser gravemente deficientes ou mortas for estatisticamente insignificante, passa-se para a fase 2.",
  "58": "Muita burocracia. Muitas restrições financeiras.",
  "59": "Parece um monte de lixo.",
  "60": "Sim.",
  "61": "Espere aqui um momento.",
  "62": "Aqui está. A sua compensação, tal como prometido.",
  "63": "[Recebeu $1000 check.]",
  "64": "\\「Espiral.",
  "65": "Bem, eu tenho que ir ao meu turno.",
  "66": "...",
  "67": "Você não trabalha na sexta feira em geral.",
  "68": "Meu gerente me disse para entrar, sim.",
  "69": "36,8 °C. Você é mais fria que o normal.",
  "70": "Eu sou fria.",
  "71": "Pulse de 65, que é um pouco fraco.",
  "72": "É, eu sou meio fraquinha...",
  "73": "Sua pressão deu 8 por 5,5. Tá abaixo da média.",
  "74": "Eu estou… abaixo… média… haha…",
  "75": "Todas as semanas antes da injeção, faremos um hemograma para monitorar seus níveis.",
  "76": "Beleza.",
  "77": "Certo. Eu vou tocar no seu braço.",
  "78": "Não. Deixe-me reformular.",
  "79": "Posso tocar o seu braço?",
  "80": "Sim.",
  "81": "Suas veias são muito esvanecidas.",
  "82": "Eu sempre recebo avaliações brilhantes de profissionais de saúde…",
  "83": "Normalmente eu sou bom nisso, mas não posso prometer que vai ser indolor.",
  "84": "Okay.",
  "85": "Pronto.",
  "86": "Tudo certo. Um, dois…",
  "87": "teste",
  "88": "Yeah.",
  "89": "É isso."
}