{
  "0": "Primeiro, vamos pegar os seus pontos vitais.",
  "1": "98 graus. Pulso de 65.",
  "2": "90 mais de 60. Hoje é maior.",
  "3": "Primeiro os laboratórios de sangue. Eu pode-",
  "4": "Muito obrigado.",
  "5": "Molde o seu punho, por favor.",
  "6": "Está tudo bem?",
  "7": "Sim.",
  "8": "Um, dois...",
  "9": "Pergunta.",
  "10": "Sim?",
  "11": "Você não está tocando meu braço quando coloca o encufo vellar?",
  "12": "E por que não tocar no início?",
  "13": "As grandes perguntas nem sempre têm grandes respostas.",
  "14": "Parto do princípio de que a pele de pão foi palpada para encontrar a veia que levou a alguma queixa paciente, enquanto a colocação do cubo BP não o fez.",
  "15": "No entanto, é como chamar a atenção para ele o deixa estranho.",
  "16": "Há alguns direitos e protecções legais muito importantes que os doentes médicos têm em teoria.",
  "17": "E depois há algumas maneiras bizarras de esses direitos serem implementados na prática.",
  "18": "Viver num país litigioso combinado com trabalhar no domínio da doença psiquiátrica...",
  "19": "Bom, mesmo assim.",
  "20": "Será que as pessoas passam realmente pelo processo? Imagino que se tratava de uma ameaça vazia?",
  "21": "Os processos judiciais são bastante comuns.",
  "22": "Se virmos os doentes directamente, quase temos a certeza de estar envolvidos num terno, pelo menos, uma vez durante a sua carreira.",
  "23": "Sério?",
  "24": "Sim, mas ser nomeado com base numa reclamação não significa muito em si mesmo. ",
  "25": "Desde que pratique dentro do seu escopo e o documentou, você normalmente vai ficar bem.",
  "26": "Agora vou embrulhar o seu braço.",
  "27": "Com azul.",
  "28": "Com azul.",
  "29": "Um, dois...",
  "30": "Está tudo pronto.",
  "31": "Não sei porque queima tão ruim...",
  "32": "Não costumava para...",
  "33": "Você não é o único que me disse que queima.",
  "34": "Não é com o que se preocupar.",
  "35": "Okay.",
  "36": "...",
  "37": "…",
  "38": "Sente-se.",
  "39": "!",
  "40": "Vocês estão legais?",
  "41": "Sim... Eu acabei de ficar realmente enjoado por um segundo.",
  "42": "Mas na verdade nada saiu.",
  "43": "Deixe-me pegar um pouco de água para você, por favor, se sente.",
  "44": "Não, não, estou bem. Provavelmente me levantei muito rápido ou algo assim.",
  "45": "Desculpe. Não quero ser dramático.",
  "46": "Eu te garanto que não. Por que não se senta?",
  "47": "Não, não... tenho que começar o trabalho.",
  "48": "Estava no caminho para aparecer no trabalho a tempo. Não quero explodir agora.",
  "49": "Tudo bem. Mas tenha calma.",
  "50": "Hah. Sim, um turno de seis horas nos meus pés. Fácil. Fácil.",
  "51": "...",
  "52": "Blegh. Ok. Veja ya, Lee."
}