{
  "0": "Let's get your vitals first.",
  "1": "98 degrees. Pulse of 65.",
  "2": "90 over 60. It's higher today.",
  "3": "Blood labs first. Can I—",
  "4": "Thank you.",
  "5": "Clench your fist, please.",
  "6": "Is everything okay?",
  "7": "Yes.",
  "8": "One, two...",
  "9": "Question.",
  "10": "Yes?",
  "11": "Aren't you touching my arm when you put the velcro cuff on?",
  "12": "Like, why not ask about touching in the beginning?",
  "13": "Great questions don't always have great answers.",
  "14": "I assume palpating the bare skin to find the vein led to some patient complaint whereas BP cuff placement did not.",
  "15": "It's like drawing attention to it makes it weird, though.",
  "16": "There are some very important legal rights and protections that medical patients have in theory.",
  "17": "And then there are some bizarre ways those rights get implemented in practice.",
  "18": "Living in a litigious country combined with working in the field of psychiatric illness...",
  "19": "Well, anyway.",
  "20": "Do people actually go through with suing? I kind of figured it was an empty threat.",
  "21": "Lawsuits are quite common.",
  "22": "If you see patients directly, you are almost certain to be involved in a suit at least once during your career.",
  "23": "Really?",
  "24": "Yes, but being named on a complaint doesn't mean much in and of itself. ",
  "25": "As long as you practiced within your scope and you documented it, you'll usually be fine.",
  "26": "I will now wrap your arm.",
  "27": "With blue.",
  "28": "With blue.",
  "29": "One, two...",
  "30": "You're all done.",
  "31": "I don't know why it burns so bad...",
  "32": "It didn't used to...",
  "33": "You aren't the only one who has told me it burns.",
  "34": "It's nothing to worry about.",
  "35": "Okay.",
  "36": "...",
  "37": "…",
  "38": "Have a seat.",
  "39": "!",
  "40": "Are you all right?",
  "41": "Yeah... I just got really nauseous for a sec.",
  "42": "Nothing actually came out, though.",
  "43": "Let me get you some water. Please sit back down.",
  "44": "No, no, I'm okay. I probably just stood up too fast or something.",
  "45": "Sorry. I don't mean to be dramatic.",
  "46": "I assure you you are not. Why not sit down?",
  "47": "No, no... I got to get to work.",
  "48": "I was on track to show up at work on time. I don't wanna blow it now.",
  "49": "All right. Please take it easy, though.",
  "50": "Hah. Yeah. Six-hour shift on my feet. Easy peasy.",
  "51": "...",
  "52": "Blegh. Okay. See ya, Lee."
}