{
  "0": "I don't have time for this.",
  "1": "The flashlight was not outside.",
  "2": "There's some trash from our meals in here.",
  "3": "The stove is wiped down spotless.",
  "4": "I'm hungry, but I gotta ask Lee what he wants first.",
  "5": "\\|I guess I don't HAVE to, but I want to.",
  "6": "I'm hungry, but I wanna ask Lee what he wants first.",
  "7": "I'll torrent that documentary series we were watching when I get home if I can find it.",
  "8": "This is the front door.",
  "9": "Good morning.",
  "10": "Good afternoon.",
  "11": "Huh? Whuh?",
  "12": "Well, barely. It's a little past noon.",
  "13": "You slept for \\|fourteen hours. \\.How are you?",
  "14": "A little groggy, but fine.",
  "15": "Did you go out?",
  "16": "Yes, just for some food.",
  "17": "And I got the phone charger as well.",
  "18": "Oh. Thanks.",
  "19": "[Got the charger.]",
  "20": "Are you hungry?",
  "21": "Yeah…",
  "22": "Okay. Give me one minute. Then I'll make us breakfast.",
  "23": "[I should get up and get myself together.]",
  "24": "[My phone's charging. The battery's so low, the screen won't turn on.]",
  "25": "I'm REALLY hungry… let's see what's in the fridge.",
  "26": "To be honest, if I did start walking, I wouldn't even know which way to go.",
  "27": "Still zero reception. It could just be my carrier, I guess.",
  "28": "I’ve been complaining about the internet, but maybe I gave up on fixing it too quickly.",
  "29": "I should take another look at it.",
  "30": "It was out in the garage.",
  "31": "I'll just leave the phone charger here. My battery's full.",
  "32": "Lemme check my phone first.",
  "33": "Coat rack with no coats.",
  "34": "I scolded Lee for running a hot pan under cold water. He refuses to leave any dishes on the counter.",
  "35": "These knives are all right, but they need a good sharpening.",
  "36": "Lee was running them through the dishwasher. What a waste.",
  "37": "No... the flashlight wasn't in these drawers.",
  "38": "The flashlight definitely wasn't in either bathroom.",
  "39": "We never ran the dishwasher. Lee just washes things by hand immediately.",
  "40": "I wanna go upstairs.",
  "41": "Blue leather couch. It's nice and big.",
  "42": "The couch is pretty comfy, but not as comfy as the bed.",
  "43": "It's a three-seater.",
  "44": "There's only one console, and it's from the 90s.",
  "45": "Maybe I should introduce him to the world of romhacks."
}