{
  "0": "É um aquário com peixes, caracóis e camarões.",
  "1": "Bem-vindo de volta.",
  "2": "Oi Lee, espero não ter chegado tão atrasada.",
  "3": "Você não não. Vou me montar na sala da clínica. Siga-me quando você estiver pronto.",
  "4": "Belê.",
  "5": "Um telefone fixo, está ligado.",
  "6": "\"Sorria!",
  "7": "Você está sendo filmado.\"",
  "8": "Revistas. Capa mais recente que eu vejo é de 2002.",
  "9": "\"Jade\" por Ernest Kopf.",
  "10": "\"Jade\" por Ernest Kopf.",
  "11": "Parece uma saída de emergência.",
  "12": "Não é por ai que devo ir.",
  "13": "Uma planta. De verdade.",
  "14": "Uma planta num vaso. É enorme.",
  "15": "\"Adriana Ortega\" is the most recently signed name. The \"i\" has a heart for a dot.",
  "16": "\"Adriana Ortega\" é o nome mais recente a ser assinado. O \"i\" tem um coração no lugar do ponto.",
  "17": "\"Neurosena. Seu melhor começa hoje.\"",
  "18": "Políticas, procedimentos, notificações... Não vou ler isso tudo.",
  "19": "Há uma campainha do outro lado da recepção.",
  "20": "Oh. Deixa eu jogar fora esse lenço sujo primeiro.",
  "21": "Há uma campainha do outro lado dessas plexas.",
  "22": "Tocando a campainha?",
  "23": "Há uma campainha do outro lado dessas plexas.",
  "24": "Eu já toquei o sino.",
  "25": "É um aquário com peixes, caracóis e camarões.",
  "26": "Cadeira proibida...",
  "27": "São 4:55. Preciso ir.",
  "28": "São 4h55. Eu devo ir para as costas.",
  "29": "...",
  "30": "Fiquei com um estresse no ônibus.",
  "31": "Precisa de tecidos...",
  "32": "Eu cheguei um pouco por aqui!",
  "33": "Muito obrigado.",
  "34": "Sem probabilidade! Uau. Eu adoro seu cabelo.",
  "35": "Obrigado. É meio desregular...",
  "36": "Não. Você fez isso sozinho? Está muito bom! Sinto falta de um cabelo colorido.",
  "37": "Você vai para Ackerton? Você parece artístico.",
  "38": "Você me recebeu. Ou, bem, eu costumava.",
  "39": "Estou na extensão da escola da beleza deles na rua.",
  "40": "Ah, sim! Eu ouvi falar disso. Você quer fazer maquiagem?",
  "41": "Sim! E às vezes eu venho e faço cosméticos para as crianças do teatro no campus de seus colegas.",
  "42": "Meu trabalho de sonho seria fazer efeitos especiais, como filmes de terror e coisas assim.",
  "43": "Sabe pelo Halloween quando o condado justo faz os seus labirintos assombrados? Há caras em fantasias que te perseguem e colecionam?",
  "44": "Uh-huh. Fui há alguns anos atrás, eu acho.",
  "45": "Tom me fez! Esse é meu trabalho.",
  "46": "Uhuu. Isso é muito legal.",
  "47": "Ah! Tenho que ir, mas talvez eu te veja aqui de novo!",
  "48": "Tchau, fofo!",
  "49": "Se eu tivesse metade dessa energia...",
  "50": "Eu deveria tocar a campainha em vez de entrar.",
  "51": "Arquivando armários. Eles estão trancados.",
  "52": "Arquivando armários. Eles estão trancados.",
  "53": "[Ameaça o tecido.]",
  "54": "Só o tecido sangrento lá dentro."
}