{
  "0": "Gostaria que a opinião fosse um pouco mais verde.",
  "1": "Não, o ar ainda é bom.",
  "2": "No entanto, é infantil.",
  "3": "Eu perdi minha jaqueta favorita. Provavelmente o deixou no ônibus como um idiota.",
  "4": "...",
  "5": "Você levaria o meu? Eu estou muito quente. Sobreaquecendo, até.",
  "6": "...",
  "7": "[Não há como isso ser verdadeiro.]",
  "8": "\\|Okay.",
  "9": "...Está quente. Obrigado.",
  "10": "...\\「É tudo. Tudo parece que passa.",
  "11": "Este foi apenas um período horrível para experimentar alguns medicamentos novos e não testados.",
  "12": "Penso que os efeitos colaterais estão a fazer-me coisas realmente estranhas.",
  "13": "Os meus colegas de quarto estão me deixando louco. Está acontecendo coisas com a minha família e no meu trabalho.",
  "14": "Nas semanas em que trabalho menos, não posso nem desfrutar do tempo.",
  "15": "Eu sou pobre em terra. Não tenho carro.",
  "16": "Assim que eu conseguir cobrir uma despesa, vem uma conta surpresa ou outra quebra.",
  "17": "Está onde você mora um pequeno espaço?",
  "18": "É uma cama dois, uma banheira. Três pessoas. Meus colegas de quarto estão namorando.",
  "19": "Eu digo, meio que seja. Eu sou a terceira roda.",
  "20": "Mas eles não limpam. Eles comem toda a comida. Eles são altos.",
  "21": "E eles me odeiam. Eles gostariam que eu não estivesse lá, mas precisam do dinheiro da renda.",
  "22": "Nunca é fácil compartilhar bairros pertos.",
  "23": "Eu sou de uma família grande, então estou meio acostumado.",
  "24": "\\➲ Embora minha mãe não vai mais falar comigo. Então isso é outra coisa na pilha.",
  "25": "Sinto muito por isso.",
  "26": "Eu sinto muito pelos meus irmãos que ainda vivem em casa com mais de nossa família.",
  "27": "Agora eles têm que fazer as coisas que eu costumava fazer. Escolhas, cozinhar, traduzindo em seus compromissos...",
  "28": "Eu meio que me causei neles.",
  "29": "Minha família também é grande. Eu acabei de me mudar no ano passado.",
  "30": "Yeah?",
  "31": "Sim. Estou morando sozinho pela primeira vez na vida.",
  "32": "Hmm... \\ Não quero morar sozinho, mas estou um pouco ciumento.",
  "33": "A casa é velha, e está uma saída dentro dos paus, mas é minha.",
  "34": "Bem, de onde eu estou, parece muito bom.",
  "35": "Eu mal estou sobrevivendo.",
  "36": "Minha vida precisaria de tanto conserto que, de vez em quando, provei que não posso fazer sozinho.",
  "37": "Preciso de mais ajuda do que posso conseguir.",
  "38": "Eu realmente não tenho ninguém que eu esteja perto na vida real agora.",
  "39": "\\➲ Eu quero dizer, há pessoas com quem eu falo às vezes.",
  "40": "Mas quando eu penso, \"eu não tenho amigos\", apenas...\\nparece verdade. ",
  "41": "Bem, você foi convidado a passar algum tempo com o seu colega de trabalho recentemente, não era?",
  "42": "Isso poderia ser o princípio de uma coisa boa. Certa?",
  "43": "Como isso foi?",
  "44": "É\\➲ went\\.\\..\\.\\..\\.\\..\\.\\.\\^",
  "45": "\\|\\|\\^",
  "46": "\\|\\^",
  "47": "\\|\\|\\^",
  "48": "Angel?",
  "49": "O que há de errado?",
  "50": "...\\ Eu não sei o que fazer...",
  "51": "\\|\\|\\^",
  "52": "Aconteceu alguma coisa?",
  "53": "Tem este cara no meu trabalho.",
  "54": "Não trabalhamos as mesmas horas.",
  "55": "Nunca sei quando ele vai estar lá ou não.",
  "56": "De qualquer forma, ele foi quem me convidou para o seu lugar.",
  "57": "\"Para se acalmar\", ele disse.",
  "58": "Eu acreditei nele.",
  "59": "...",
  "60": "Seu companheiro de quarto saiu assim que nós entrámos, o que eu achei estranho.",
  "61": "\\➲ Ele começou a vir para mim o segundo que estávamos sozinho.",
  "62": "\\➲ Eu só meio de \\.froze.",
  "63": "...",
  "64": "Eu deixei isso acontecer.",
  "65": "Eu tenho\\→realmente\\➲ sozinha.",
  "66": "E eu imaginei, como sabe, algumas pessoas fazem isso.",
  "67": "...",
  "68": "Quando foi isso?",
  "69": "Eu não sei. Semanas duas atrás.",
  "70": "Desde então, acabei de evitá-lo no trabalho. Tente não olhar para ele.",
  "71": "Mas não é um lugar grande. Ele é amigo de muitos dos caras nas costas.",
  "72": "Mesmo que ele não fale espanhol como eles e eu falo, eles ainda são \\.like \\.him \\.\\.better\\..\\..\\..",
  "73": "\\➲ Snff.\\..\\..\\..\\. ",
  "74": "Desculpe.",
  "75": "Ele continuou tentando falar comigo, então eu decidi falar com ele um por um. \\➲ Alone.",
  "76": "...",
  "77": "Nós fomos para o carro dele depois do trabalho.",
  "78": "Era tarde. Estava chovendo muito duro naquele dia.",
  "79": "Eu lhe disse que machucou meu f\\.f\\.\\.f\\.eelings\\.\\. que ele nem se incomodava em sair comigo primeiro.",
  "80": "Que não estava nada bem em usar pessoas assim.",
  "81": "E eu chorei, e foi tão embaraçoso...",
  "82": "Ele disse que foi um mal-entendido.",
  "83": "E então ele me abraçou.",
  "84": "E então ele começou\\nou me tocando novamente.",
  "85": "...",
  "86": "Eu tentei empurrá-lo fora a princípio.",
  "87": "\\➲ Mas eu\\.\\. congelado\\.\\. acima\\.\\. novamente.",
  "88": "Eu só acredito em \\.\\.couldn't acreditar.",
  "89": "Eu não podia acreditar que alguém faria isso.",
  "90": "...",
  "91": "...",
  "92": "Angel, você chamou a polícia?",
  "93": "Eu tentei. Alguns dias depois. Estava humilhante.",
  "94": "O policial apareceu três horas depois que eu chamei.",
  "95": "Não consegui lembrar os detalhes ou a data que fui à casa dele. Também nunca consegui o endereço dele.",
  "96": "Depois de sair do carro dele, eu andei até a parada de ônibus na chuva.",
  "97": "Quando cheguei em casa, tomei um banho quente de escalada.",
  "98": "Tudo o que você não deveria fazer.",
  "99": "Nunca esquecerei a vista no rosto da polícia. Avistando, exasperado...",
  "100": "Como eu era um waste\\.\\. Um waste\\.\\. de tempo.",
  "101": "O que é, para que possam me chamar de mentiroso?",
  "102": "Sou tão estúpido, nem me lembro do dia em que fui à casa dele. Também nunca consegui o endereço dele.",
  "103": "Depois de sair do carro dele, eu andei até a parada de ônibus na chuva.",
  "104": "Quando cheguei em casa, tomei um banho quente de escalada.",
  "105": "Tudo o que você não deveria fazer.",
  "106": "Angel, eu acho que você precisa se afastar deste homem.",
  "107": "O que é, eu deveria sair?",
  "108": "Eu acho que você deveria considerar isso.",
  "109": "Por que eu deveria ter que sair?",
  "110": "Como é que isso é justo?",
  "111": "Não é justo.",
  "112": "Mas é apenas um trabalho de salário mínimo tímido. Certo?",
  "113": "Qualquer um pode fazer isso, e eu sou completamente inútil. Certo?",
  "114": "Isso não é —",
  "115": "Bem, eu gosto mais lá do que os últimos quatro lugares em que estive antes.",
  "116": "Pelo menos eu costumava fazer.",
  "117": "Então, o que é, eu ainda não sofri o suficiente? Eu deveria perder meu emprego também?",
  "118": "Talvez deite um pouco de tempo para colocar um pouco de espaço entre você e ele.",
  "119": "Meu aluguel termina na próxima semana. Não posso simplesmente não funcionar. Isso não é uma opção.",
  "120": "Eu tenho ZERO economizando. \\.\\.Eu NÃO. \\.\\.Pessoas como se você não conseguisse.",
  "121": "Grrghhrghrgh...",
  "122": "Foi uma má ideia te dizer isso. Eu não sei o que eu estava pensando.",
  "123": "Eu já me arrependo. Por favor, por favor, apenas esqueça disso.",
  "124": "Espere. Por favor, não saia ainda."
}