{
  "0": "Sentar?",
  "1": "Como da última vez, por favor tire sua jaqueta quando se sentar.",
  "2": "Ah. Certo.",
  "3": "Vamos começar com seus vitais novamente.",
  "4": "Segure seu braço para mim, por favor.",
  "5": "Temperatura de 98,5.",
  "6": "Pulse de 75. Maior que a última vez.",
  "7": "Pode ser que eu tenha corrido aqui...",
  "8": "Você deve chegar em breve ao seu turno. Certo?",
  "9": "Ah, não. Eu não trabalho hoje à noite. Eu só imaginei que vocês provavelmente chegavam perto às 17h00.",
  "10": "Isso é verdade, mas não há necessidade de correr da próxima vez. Estarei aqui.",
  "11": "Ou você pode vir no início da próxima semana.",
  "12": "Bem, meus turnos normalmente são 10:00 a 4:00 ou 6:00 a 12:00...",
  "13": "Portanto, este tempo é um tempo, como um dia seguro.",
  "14": "Estou vendo.",
  "15": "87 mais de 57. A pressão sanguínea é parecida.",
  "16": "Passemos agora ao laboratório de sangue.",
  "17": "Havia alguma coisa incomum da última vez?",
  "18": "Isso não sei. Eu sou apenas o coletor de dados aqui.",
  "19": "Oh.",
  "20": "Conhecer esses resultados pode ter um ou dois de nós de alguma forma.",
  "21": "...Como?",
  "22": "Esse é apenas um parâmetro padrão de estudo cego. O \"porque\" está além do meu salário.",
  "23": "Huh.",
  "24": "Certo. Eu vou tocar em seu braço.",
  "25": "Não. Eu posso tocar o seu braço?",
  "26": "Sim.",
  "27": "Desculpe. Eu esqueço o script. Meu empregador é muito particular sobre o script.",
  "28": "Estava, como se fosse, uma acusação?",
  "29": "O \"porquê\" também está acima do meu salário.",
  "30": "Você pode tocar no meu braço.",
  "31": "Há aquela veia. Ela é mal visível.",
  "32": "Façam um punho, por favor.",
  "33": "Okay.",
  "34": "E lá estamos.",
  "35": "E um, dois...",
  "36": "Está bem?",
  "37": "Isso me faz um pouco nauseado, mas estou bem.",
  "38": "Eu doava plasma por dinheiro.",
  "39": "Você não faz mais?",
  "40": "Eu faria muito pouco para trabalhar depois. Eu passei no relógio algumas vezes.",
  "41": "Ah.",
  "42": "Vou remover a agulha e embrulhar seu braço agora.",
  "43": "Ei...",
  "44": "Sim?",
  "45": "Você tem alguma outra banda de cores? Como roxa ou azul?",
  "46": "Não o faço.",
  "47": "Maravilha. Certo. Certeza. Certifique-se.",
  "48": "Mais uma agulha. Este é o remédio em si.",
  "49": "Direita.",
  "50": "Arremesse sua camisa manga, por favor.",
  "51": "Um, dois...",
  "52": "Possui",
  "53": "Não tão suave quanto a última vez, eu acho.",
  "54": "Quer dizer, ainda estava bem suave.",
  "55": "Devo banir o local de injeção?",
  "56": "Não, eu acho que está bem. Obrigado.",
  "57": "Só verificando. Você pode colocar sua jaqueta novamente, então.",
  "58": "Uma lata de lixo com um recipiente para objetos cortantes na parede ao lado.",
  "59": "Uma mesa de exames.",
  "60": "Uma mesa de exames.",
  "61": "Uma mesa de exames.",
  "62": "Uma mesa de exames.",
  "63": "\"Rocha Balanceada\" por Hyrum LaVette. Ele tem um trabalho melhor do que isso.",
  "64": "Um computador dos anos noventa, pela aparência dele.",
  "65": "Um computador dos anos noventa, pela aparência dele.",
  "66": "Luvas e desinfetante para as mãos.",
  "67": "Uma máquina de tomar sinais.",
  "68": "Uma pia.",
  "69": "Cotonetes, algodão, abaixadores de língua e aplicadores.",
  "70": "É uma cadeira, mas não é aquela que eu deveria sentar.",
  "71": "É uma cadeira, mas não é aquela que eu deveria sentar.",
  "72": "…",
  "73": "…",
  "74": "Sente-se.",
  "75": "Houve uma espécie de queimadura de gelo desta vez...",
  "76": "Esse seria provavelmente o agente do luto, não os ingredientes activos.",
  "77": "Novamente, por favor, observe quaisquer alterações que você observar esta semana e as informe a mim.",
  "78": "Então o mesmo tempo na próxima semana?",
  "79": "Uh-huh.",
  "80": "Aproximadamente.",
  "81": "Hah. Sim, você se vê.",
  "82": "Eu cheguei até o caminho até aqui. Estou vendo isso."
}