{
  "0": "Angel? It's me.",
  "1": "Come in.",
  "2": "Oh.",
  "3": "I thought you would be\\.\\. decent.",
  "4": "[\"Decent\"?]",
  "5": "What's up?",
  "6": "I just—\\| uh—\\| well.",
  "7": "[Wow. He's easily flustered.]",
  "8": "Wanna join me?",
  "9": "\\|You mean \\|bathe together?",
  "10": "Yeah.",
  "11": "\\|Premaritally?",
  "12": "What?",
  "13": "Just kidding. I didn't say that. That was a joke.",
  "14": "[Which one is it?]",
  "15": "Well...",
  "16": "Come on. Get in.",
  "17": "Is there enough room? I'm not sure.",
  "18": "Of course you would fit. This thing is huge.",
  "19": "\\|If it's\\.\\. okay, then...",
  "20": "Yeah, it's okay. That's why I invited you.",
  "21": "Okay. I will come in now, then.",
  "22": "Okay...",
  "23": "It's been a very long time since I did this.",
  "24": "Yeah. I haven't since my parents would bathe me with my siblings as kids.",
  "25": "Boiling the water and filling the bath was such a production.",
  "26": "I remember being, like, five years old, four of us in a tub. Total chaos.",
  "27": "There’d be more water on the floor than anywhere else by the end.",
  "28": "You can remember that far back?",
  "29": "Uh-huh.",
  "30": "That’s impressive. The farthest back my memories go is nine or so.",
  "31": "\\.\\.For real?",
  "32": "For the most part, yes. Fifth grade.",
  "33": "My short term memory is bad, but long term is good, I guess.",
  "34": "You’re lucky to have a big tub like this. My apartment only has a shower.",
  "35": "It is nice. A decent bath was one of the few nonnegotiable things during my housing search.",
  "36": "You are REALLY determined to not look at me, aren’t you?",
  "37": "I don’t want to be \\.\\.improper.",
  "38": "So it’s proper to get naked as long as you don’t make eye contact, huh?",
  "39": "That's...\\| well...",
  "40": "I’m just teasing you. You're making it too easy.",
  "41": "I’m gonna rinse my hair and get out.",
  "42": "Uh. \\|Thank you for inviting me.",
  "43": "Ha. You're welcome.",
  "44": "I was joking with you.",
  "45": "Of course. I knew that.",
  "46": "So why'd you knock?",
  "47": "I just wanted to make sure you were alright. ",
  "48": "The circulation is poor in here. Hypotensive people tend to faint in hot, humid air.",
  "49": "I actually do pass out sometimes.",
  "50": "I have to sit down in the shower.",
  "51": "I'm fine, though. This bath is great.",
  "52": "There's no tub at my place. It's been a while since I had a proper bath.",
  "53": "Very good. I apologize for intruding.",
  "54": "You could turn around, you know. I don't care.",
  "55": "...",
  "56": "\\|If you'll excuse me.",
  "57": "...Huh."
}