{
  "0": "Caminho errado.",
  "1": "Sentar?",
  "2": "Please take your jacket off when you sit down.",
  "3": "Okay.",
  "4": "We'll start off by taking your vitals.",
  "5": "Hold your arm out for me, please.",
  "6": "98.2. You run cold.",
  "7": "I am cold.",
  "8": "Pulse of 65. It took a minute to register, which means it's somewhat weak.",
  "9": "I am somewhat weak.",
  "10": "82 over 55. Your blood pressure is below average too.",
  "11": "I am... below... average... haha...",
  "12": "Each week before the injection, we'll take a blood panel to monitor some of your levels.",
  "13": "Got it.",
  "14": "Okay. I'm going to touch your arm.",
  "15": "No. Let me rephrase.",
  "16": "Can I touch your arm?",
  "17": "Yes.",
  "18": "Your veins are quite faint.",
  "19": "I always get glowing reviews from medical people...",
  "20": "I'm generally pretty good at this, but I can't promise it won't hurt.",
  "21": "Okay.",
  "22": "Wait. Will I still be able to go into work after this?",
  "23": "My shift starts in an hour.",
  "24": "You should be fine.",
  "25": "Just making sure.",
  "26": "Darn. Kind of don't want to go. Haha...",
  "27": "Make a fist for me.",
  "28": "There we go.",
  "29": "All right. One, two...",
  "30": "Your blood flow is on the slow side. Are you all right?",
  "31": "Yeah.",
  "32": "I'll remove the needle and wrap your elbow now.",
  "33": "Okay.",
  "34": "Blood is drawn intravenously, from the veins. This medication is delivered intramuscularly, via the deltoid muscle.",
  "35": "Roll your shirt a bit further up for me.",
  "36": "All right.",
  "37": "And one, two...",
  "38": "You're done. How are you?",
  "39": "I barely felt that at all. That was pretty smooth.",
  "40": "Good.",
  "41": "Let me bandage the injection site as well.",
  "42": "I mean, it's not bleeding at all. I'll pass, if that's cool.",
  "43": "That's fine by me. You may put your jacket back on.",
  "44": "A trash can with a sharps container on the wall next to it.",
  "45": "An exam table.",
  "46": "An exam table.",
  "47": "An exam table.",
  "48": "An exam table.",
  "49": "\"Balanced Rock\" by Hyrum Lavette. He's got better work than this.",
  "50": "A computer from the 90s, by the looks of it.",
  "51": "A computer from the 90s, by the looks of it.",
  "52": "Gloves and hand sanitizer.",
  "53": "I think this takes your pulse. I don't go to the doctor's often.",
  "54": "A sink.",
  "55": "Swabs, cotton balls, tongue depressors, and applicators.",
  "56": "It's a chair, but probably not the one I'm supposed to sit in.",
  "57": "It's a chair, but probably not the one I'm supposed to sit in.",
  "58": "An exam table.",
  "59": "...",
  "60": "...",
  "61": "Have a seat.",
  "62": "So what's next?",
  "63": "That's it. You go about your business.",
  "64": "Pay attention to how you're feeling. Benefits, adverse side effects, anything at all.",
  "65": "Make note of it, and tell me about it next time.",
  "66": "It's 4:45, Wednesday. Does the same time work for you a week from now?",
  "67": "Umm... I kind of don't know because my work schedule changes all the time...",
  "68": "But let's say yeah.",
  "69": "Okay. I will see you then.",
  "70": "Mm-hmm. Bye."
}