{
  "0": "98.2. Same as the first time.",
  "1": "Pulse of 67.",
  "2": "83 over 54.",
  "3": "Here.",
  "4": "You can touch my arm.",
  "5": "Thank you, Angel.",
  "6": "Last needle. You ready?",
  "7": "Yeah.",
  "8": "And we're done.",
  "9": "So no injection this time?",
  "10": "No.",
  "11": "There would be no point in giving you more without having you come back to monitor your levels.",
  "12": "Oh. \\|Yeah. \\|That makes sense.",
  "13": "So that's it, huh.",
  "14": "That's it.",
  "15": "Seems like whatever it was, it didn't really work for me.",
  "16": "...\\|This is firmly against policy.",
  "17": "But there's nothing you or I could do to change the results at this point.",
  "18": "It's over now. I'll be candid with you.",
  "19": "This was a double blind test. You were randomly selected to be in the control group.",
  "20": "...",
  "21": "The control group?",
  "22": "Yes. \\|That's the group selected to receive a placebo.",
  "23": "...",
  "24": "\\|So this entire time, you've been sticking me with...",
  "25": "Saline.",
  "26": "The packaging, the coloring, the viscosity—everything is visually identical to the real medication.",
  "27": "This is so neither you, the patient, nor I, the provider, can tell the difference.",
  "28": "So then \\.\\.how did you know?",
  "29": "\\.\\.The one thing they can't really change is the taste.",
  "30": "Dextroamphetamine concentrates are unmistakably bitter.",
  "31": "There is no doubt in my mind what you were given was the placebo.",
  "32": "\\.\\.What\\.\\. were you tasting it for?",
  "33": "I was\\.\\. concerned after our last two visits that something was not correct.",
  "34": "Perhaps there was some missing piece of your medical history causing a dangerous contraindication.",
  "35": "I know now that was not the case.",
  "36": "You had other extenuating circumstances causing you duress.",
  "37": "But before I found that out, it worried me enough to want to rule out the possibility.",
  "38": "...\\|Wow.",
  "39": "So it's all just been in my head, huh.",
  "40": "Great. Awesome. I'm just crazy, then.",
  "41": "Everything from shortness of breath to hallucinations can be normal responses after a traumatic event.",
  "42": "\\.\\.I thought the drug could have been, you know, making me act reckless.",
  "43": "That maybe that was why I...",
  "44": "Placebo effects can be very real, too. Nothing you've reported has been unreasonable.",
  "45": "\\|You must think I'm stupid.",
  "46": "I have never once thought that.",
  "47": "It just all seems\\| really\\| flawed.",
  "48": "What about the results you never got from the people who dropped out?",
  "49": "It's like the people who would need the implant most aren't even going to be represented.",
  "50": "...\\|Well...",
  "51": "I'm inclined to agree.",
  "52": "This is Phase 1 stuff. We're really just looking for side effects too egregious to ignore in too large a number of people.",
  "53": "The blood lab is the important part, but the questionnaire is an opportunity to tell us if something is very wrong.",
  "54": "Hmm.",
  "55": "The company gets just enough data out of just enough people to slap the abstract on a slideshow for their shareholders.",
  "56": "They need money, and they need the FDA and DEA to allow them to move on to the next step.",
  "57": "So long as the number of people who end up gravely disabled or dead is statistically insignificant, they move to Phase 2.",
  "58": "Lots of red tape. Lots of financial constraints.",
  "59": "Sounds like a bunch of garbage.",
  "60": "Yes.",
  "61": "Wait here a moment.",
  "62": "Here it is. Your compensation, as promised.",
  "63": "[Received $1000 check.]",
  "64": "\\|\\|Cool.",
  "65": "Well, I've got to get to my shift.",
  "66": "...",
  "67": "You don't\\| usually work Fridays.",
  "68": "My manager told me to come in, so.",
  "69": "98.2. You run cold.",
  "70": "I am cold.",
  "71": "Pulse of 65, which is somewhat weak.",
  "72": "I am somewhat weak.",
  "73": "82 over 55. Your blood pressure is below average too.",
  "74": "I am… below… average… haha…",
  "75": "Each week before the injection, we'll take a blood panel to monitor some of your levels.",
  "76": "Got it.",
  "77": "Okay. I'm going to touch your arm.",
  "78": "No. Let me rephrase.",
  "79": "Can I touch your arm?",
  "80": "Yes.",
  "81": "Your veins are quite faint.",
  "82": "I always get glowing reviews from medical people…",
  "83": "I'm generally pretty good at this, but I can't promise it won't hurt.",
  "84": "Okay.",
  "85": "There we go.",
  "86": "All right. One, two…",
  "87": "Test",
  "88": "Yeah.",
  "89": "That's it."
}