{
  "0": "Ah, cara. Meu telefone está prestes a morrer.",
  "1": "Você tem um carregador na sua casa?",
  "2": "É improvável que seja compatível com telefones mais recentes. Podemos verificar.",
  "3": "Nada de bom. É minha culpa que me falta lembrar de ligá-lo.",
  "4": "Estamos a cerca de 35 minutos de distância.",
  "5": "Está meio lá fora, só para você saber.",
  "6": "Como chegar até agora?",
  "7": "O melhor que eu poderia comprar se eu quisesse uma casa de fato com uma terra.",
  "8": "Sério? Até mesmo um médico como você?",
  "9": "Ah, não.\\. Eu não sou médico. ",
  "10": "Pensei que você tivesse lido minha jaqueta. ",
  "11": "O quê? Deixe-me ver.",
  "12": "\"PMHNP\"?",
  "13": "Sim.",
  "14": "O que significa isso?",
  "15": "Prático Psiquiátrico de Saúde Mental.",
  "16": "Eu não disse que eu era um meio-nível?",
  "17": "Eu não sei nada sobre medicamentos.",
  "18": "Eu queria muito ser médico. Um cirurgião ortopédico, especificamente.",
  "19": "Faça bom dinheiro. Conserte pessoas. Deixe minha mãe orgulhosa.",
  "20": "Eu passei por toda escola média e secundária. Trilha rápida acelerada em programas do ensino médio. Pensei que devia ficar bem na escola de medicina.",
  "21": "O problema, porém, é que \"crianças talentos\" são exatamente isso. Elas são crianças.",
  "22": "Você encontra 20 coisas que estão penduradas no quão inteligentes elas devem ser porque aprenderam álgebra no quinto ano em vez de 7.",
  "23": "Mas se revirmos esse material de nível escolar como adulto, não será de facto difícil.",
  "24": "O que está em causa é que a faculdade foi uma dura bofetada na cara. ",
  "25": "Fiquei com C minutos por presunção. Levei o MCAT. ",
  "26": "Eu não pontuei bem, então levei um ano atrás para estudá-lo e retomá-lo.",
  "27": "Pior erro da minha vida. Eu desmoronei completamente sem a estrutura da escola.",
  "28": "Estou vendo.",
  "29": "Os períodos de carência nos meus empréstimos terminaram. Eu precisava começar a trabalhar. ",
  "30": "Mas uma licenciatura por si só é inútil. Então eu me decidi conseguir um Mestrado em Nursing. ",
  "31": "Os cursos eram uma piada em comparação com o material do MCAT.",
  "32": "Mas ainda, você não gosta, é aquele lugar no qual você está trabalhando? Você vê pessoas e prescreve coisas.",
  "33": "Meu médico supervisionado está fora do local. Eu pratico de forma independente, mas é um trabalho difícil.",
  "34": "Cartucho. Caixa de entrada embaralhando. Referências de pungente a especialistas.",
  "35": "Arrancando em peer-to-peers a seguradoras para aprovação. É uma grande companhia.",
  "36": "Gero encontros facturáveis sobre participações privadas com toda a responsabilidade de um médico e nenhum do respeito.",
  "37": "Os enfermeiros tendem a não ser muito considerados pelos verdadeiros médicos.",
  "38": "Bem...\\├Eu não falo sobre tudo isso.",
  "39": "A maneira como você está falando sobre o que você já fez é meio ilusório para mim.",
  "40": "Da mesma forma, estive em cursos de correcção com as crianças do SPED.",
  "41": "Eu acho que você estava lá, não diria coisas assim.",
  "42": "Ainda assim, você... \\nOK. Você entrou em uma universidade, não é?",
  "43": "A única razão pela qual entrei na escola de artes foi a minha pasta.",
  "44": "Foi assim que eu consegui uma bolsa de estudos para pagar também. Não tive nada a ver com notas.",
  "45": "Eu nem sequer queria ir, mas minha mãe me forçou a \"porque ela não teve a chance.",
  "46": "E então eu caí.",
  "47": "Então, quando você diz que \"não é muito caro\", gosto...",
  "48": "\\➲ Eu acho que um ADHD suficientemente severo pode alterar dramaticamente o curso da vida das pessoas.",
  "49": "Penso que lá fora há questiúnculas muito inteligentes, criativas e competentes que são empurradas para os buracos quadrados.",
  "50": "Exibindo. \\.A seguir. \\.Sendo persistente. \\.Mantendo promessas. \\.Lembrando detalhes.",
  "51": "Tudo o que você precisa fazer para procurar tratamento para ADHD em primeiro lugar. É um catch-22.",
  "52": "Pode ser uma população de doentes frustrante trabalhar com eles.",
  "53": "Mas as razões por que são frustrantes são as mesmas que poderiam realmente utilizar a ajuda.",
  "54": "Sim, bem. Quem sabe como seria a minha vida se eu tivesse recebido tratamento como criança.",
  "55": "Não faz sentido iluminar sobre ele.",
  "56": "O senhor deputado e eu estamos muito longe de violar a propriedade do paciente prestador nesta altura.",
  "57": "Mas vou remetê-lo para alguém nas proximidades que pode vê-lo, se você me permitir.",
  "58": "Sim, \\.\\.Isso seria bom.\\.\\. Obrigado."
}