{
  "0": "Fancy. I like your shelves.",
  "1": "Thank you. There's not a ton to see, but feel free to look around.",
  "2": "I'm not sure I've been in a two-story house with only one bedroom.",
  "3": "I won't bore you with the details, but the original floor plan was different.",
  "4": "The closet doors run floor to ceiling. I wonder if it's a walk-in.",
  "5": "You would certainly fit, but I ask that you please not try to.",
  "6": "The closet doors run floor to ceiling. I wonder if it's a walk-in.",
  "7": "You would certainly fit, but I ask that you please not try to.",
  "8": "There's some paper and colored pencils in here.",
  "9": "Do you have any other art supplies?",
  "10": "I'm afraid not.",
  "11": "No, that's okay. But...",
  "12": "Would you mind if I drew for a bit?",
  "13": "I haven't been able to focus in a while, but I kinda feel like I could right now.",
  "14": "Not at all. Would it distract you too much if I were here?",
  "15": "No. I like talking while I draw. Two tasks is a good amount of things for my brain.",
  "16": "My attention is better when it’s split.",
  "17": "...\\|Do you wanna draw with me?",
  "18": "Oh. I cannot draw to save my life.",
  "19": "Aw, come on.",
  "20": "When was the last time you drew?",
  "21": "Hm. \\|Whenever the last time my grade in class depended on it was. Middle school, maybe.",
  "22": "Give it a shot. If you hate it, you don’t have to again.",
  "23": "...\\|Very well.",
  "24": "Do you have any clipboards?",
  "25": "Plenty at the office, but none here. Would a large book be all right?",
  "26": "Yeah. As long as it's hard and flat, I'm not picky.",
  "27": "One moment.",
  "28": "Are you sure you wouldn't prefer to work at my desk?",
  "29": "I just sit weird when I draw. I have the best leverage with my knees up like this.",
  "30": "How about the bed, then?",
  "31": "Nah. Because your headboard is mounted, I'd just push your mattress away from the wall.",
  "32": "Don't worry. I'm comfortable this way.",
  "33": "It's convenient that you're left handed.",
  "34": "The way the clinic is set up, it's easier for me to reach and work with people's right arms.",
  "35": "Oh! Yeah. I'm surprised you noticed.",
  "36": "You were writing with your left hand when you filled out the intake form that first week.",
  "37": "Otherwise, I would have used the needle on and bandaged your left arm.",
  "38": "Since the vein we draw from is right in the crook of the elbow, we try to use the non-dominant arm, if possible.",
  "39": "Huh. I guess that's something you would pay attention to, then.",
  "40": "They tried to \"fix\" me in elementary school. ",
  "41": "Tied my left hand behind my back, slapped it with a ruler if I used it.",
  "42": "Then...\\.\\. I don't know. They just got off my back about it at some point.",
  "43": "Never explained. Never apologized. Just gave up.",
  "44": "I mean, I always had more pressing academic problems.",
  "45": "I was failing no matter which hand I held my pencil in.",
  "46": "But how they handled that kind of feels like an analogy for a lot of the \"help\" I got in school.",
  "47": "You gotta move your hand to draw something, Lee.",
  "48": "What should my subject be?",
  "49": "Whatever you want! That’s the whole point.",
  "50": "Anything you want to see.\\.\\. Anything your heart desires.",
  "51": "And what is that for you?",
  "52": "Hmm. \\.\\.I mostly draw animals.",
  "53": "I wish I had been born as something else. Something wild.",
  "54": "I’d feel so much better as...\\.\\. I dunno...",
  "55": "A bee working hard with other bees to build our shared hive and raise our young.",
  "56": "Or as a rabbit foraging in winter to feed the babies in our burrow.",
  "57": "Even if I didn’t live long, at least I’d live knowing what I was supposed to do. ",
  "58": "I’d be part of a larger system of others instinctively on the same page as me.",
  "59": "\\|Not like now.",
  "60": "I’m not cut out for single-family, single-car, eight-lane-freeway life.",
  "61": "It feels like I’m not cut out for being human at all.",
  "62": "When I think about other ways of existing, I just feel this inner sense of peace.",
  "63": "When I think of my body and my brain being configured differently...",
  "64": "Having instincts that help me thrive instead of whatever self-sabotaging garbage my mind is doing to me now.",
  "65": "Sorry. I’m just rambling.",
  "66": "No. You answered my question very well.",
  "67": "May I see what you drew?",
  "68": "Sure.",
  "69": "These are quite good.",
  "70": "I'm just doodling.",
  "71": "Is that one you?",
  "72": "It could be.",
  "73": "Is that one me?",
  "74": "It could be.",
  "75": "Everything I draw could equally be me, the artist, and you, the viewer.",
  "76": "\\|But, yeah, you could say it’s you.",
  "77": "Have you tried to sell your art?",
  "78": "A little bit. I can’t stay organized enough to do business stuff by myself.",
  "79": "Let me see yours.",
  "80": "I really cannot draw.",
  "81": "C'mon. I showed you mine. Fair's fair.",
  "82": "...",
  "83": "Pfft.",
  "84": "Oh my god.",
  "85": "I told you.",
  "86": "I cannot see pictures in my head.",
  "87": "Can I keep this?",
  "88": "I can’t imagine why you would want to.",
  "89": "It’s really cute.",
  "90": "\\|It's cute?",
  "91": "I mean, you barely draw. That makes this super rare.",
  "92": "And you made it. It’s special for that alone.",
  "93": "Well...\\| I can kind of understand that angle. Okay.",
  "94": "\\|I want yours, then, too, if that’s on the table.",
  "95": "It’s in my lap, actually.",
  "96": "But, yes, you can have it.",
  "97": "Thanks for humoring me. I won't make you do it again.",
  "98": "No. If you enjoy it, I'm open to it.",
  "99": "It's impressive to watch you work so quickly.",
  "100": "And sorry for laughing at your shrimps. I like them.",
  "101": "I don't mind.",
  "102": "There's an abalone shell, a conch shell, and a butterfly in the case.",
  "103": "The morpho butterfly is my father's work. It's over a decade old.",
  "104": "It's really pretty. I guess they can last for a long time, huh?",
  "105": "Preserved specimens can keep for hundreds of years.",
  "106": "This one won't, since I'd rather display it than store it properly.",
  "107": "I'm the same way with art. I wanna keep it where I can see it.",
  "108": "There's an abalone shell, a conch shell, and a morpho butterfly in the case.",
  "109": "I see a blue leather KJV on the top shelf, too.",
  "110": "Eighth birthday present, or baptism present, really.",
  "111": "There's a vent there.",
  "112": "There's some minerals in this display case and some books on the top shelf that say \"DSM.\"",
  "113": "The Diagnostic and Statistical Manual of Mental Disorders.",
  "114": "That’s a box set of the DSM-I through the most recent edition, the DSM-IV-TR.",
  "115": "What’s the “TR” for?",
  "116": "Text Revision.",
  "117": "Oh. Is that when they revised it to take out being gay as a mental disorder?",
  "118": "No. That happened between the DSM-II and the DSM-III.",
  "119": "Although the DSM-III had to be revised in the DSM-III-R to remove “ego-dystonic homosexuality” for good.",
  "120": "Ego-dystonic homosexuals being erased yet again...",
  "121": "They also took out “masochistic personality disorder” at the same time.",
  "122": "Damn. Well, maybe they like being invalidated like that.",
  "123": "Hah\\..\\..\\.. maybe so.",
  "124": "There's some minerals in this display case and the DSM box set on the top shelf.",
  "125": "The bed looks comfy. Is it a... queen? No.",
  "126": "You're close. It's a California King.",
  "127": "Like many of my belongings, it is a hand-me-down from a family member.",
  "128": "It's kind of fitting that it's from California.",
  "129": "Because it's, like, an annoying and unnecessary version of a preexisting concept, and yet it got popular.",
  "130": "It certainly limits my bedsheet options.",
  "131": "Asking the employee in the linens section if they \"have anything in California King\" is degrading.",
  "132": "Comfy-looking bed.",
  "133": "The bed looks comfy. Is it a... queen? No.",
  "134": "You're close. It's a California King.",
  "135": "Like many of my belongings, it is a hand-me-down from a family member.",
  "136": "It's kind of fitting that it's from California.",
  "137": "Because it's, like, an annoying and unnecessary version of a preexisting concept, and yet it got popular.",
  "138": "It certainly limits my bedsheet options.",
  "139": "Asking the employee in the linens section if they \"have anything in California King\" is degrading.",
  "140": "Comfy-looking bed.",
  "141": "The bed looks comfy. Is it a... queen? No.",
  "142": "You're close. It's a California King.",
  "143": "Like many of my belongings, it is a hand-me-down from a family member.",
  "144": "It's kind of fitting that it's from California.",
  "145": "Because it's, like, an annoying and unnecessary version of a preexisting concept, and yet it got popular.",
  "146": "It certainly limits my bedsheet options.",
  "147": "Asking the employee in the linens section if they \"have anything in California King\" is degrading.",
  "148": "Comfy-looking bed.",
  "149": "The bed looks comfy. Is it a... queen? No.",
  "150": "You're close. It's a California King.",
  "151": "Like many of my belongings, it is a hand-me-down from a family member.",
  "152": "It's kind of fitting that it's from California.",
  "153": "Because it's, like, an annoying and unnecessary version of a preexisting concept, and yet it got popular.",
  "154": "It certainly limits my bedsheet options.",
  "155": "Asking the employee in the linens section if they \"have anything in California King\" is degrading.",
  "156": "Comfy-looking bed.",
  "157": "The bed looks comfy. Is it a... queen? No.",
  "158": "You're close. It's a California King.",
  "159": "Like many of my belongings, it is a hand-me-down from a family member.",
  "160": "It's kind of fitting that it's from California.",
  "161": "Because it's, like, an annoying and unnecessary version of a preexisting concept, and yet it got popular.",
  "162": "It certainly limits my bedsheet options.",
  "163": "Asking the employee in the linens section if they \"have anything in California King\" is degrading.",
  "164": "Comfy-looking bed.",
  "165": "I'm not sure I've been in a two-story house with only one bedroom.",
  "166": "I won't bore you with the details, but the original floor plan was different.",
  "167": "Could I take a bath at some point? Doesn't have to be right now, but...",
  "168": "Yes. Just give me a chance to clean it first.",
  "169": "It looks spotless, but okay.",
  "170": "Wood and leather office chair."
}