{
  "0": "There's a little trash in here.",
  "1": "Cleanest stove I've been in front of in a while.",
  "2": "Let's see what we have to work with.",
  "3": "Oh. I was going to make you something.",
  "4": "Please let me. It's the least I can do.",
  "5": "How do you like your eggs? Does pancakes sound good?",
  "6": "I'm usually more of a cereal guy.",
  "7": "You don't like cooking?",
  "8": "I don't do it much.",
  "9": "Well, I do. Where's your flour?",
  "10": "\\.\\.After how many years does flour expire?",
  "11": "...",
  "12": "How was it?",
  "13": "Quite good. Thank you.",
  "14": "When you said to get \"the basics,\" I didn't really know what you meant.",
  "15": "You did a good job! I just meant the stuff any kitchen ought to have.",
  "16": "\\|That's not \\|any more specific.",
  "17": "I just eat the same things daily. Deciding what to eat three times a day is a hassle.",
  "18": "Mostly prepackaged food. The less preparation beforehand, the fewer dishes after, the better.",
  "19": "Those sentences you just said are insane to me, but okay.",
  "20": "Doesn’t this taste way better?",
  "21": "Absolutely, because you made it.",
  "22": "Everything I touch turns to a burnt crisp or \\.\\.expires.",
  "23": "Well, while I’m here, I will feed us. Okay?",
  "24": "\\.Okay.",
  "25": "Hmm. My phone is charged enough, but I'm not getting any bars.",
  "26": "That's unfortunate. I think I mentioned to you that reception is spotty.",
  "27": "What about internet?",
  "28": "I think there’s something wrong with the router.",
  "29": "Frankly, I use the computer so much at work, I haven’t bothered to get it fixed here.",
  "30": "Oh! Well, I used to do internet provider stuff at my old job.",
  "31": "I might know something. Mind if I take a look?",
  "32": "\\|That would be fine. It's in the garage.",
  "33": "Maybe we can watch more documentaries later.",
  "34": "This is the front door.",
  "35": "Good morning.",
  "36": "Good afternoon.",
  "37": "Huh? Whuh?",
  "38": "Well, barely. It's a little past noon.",
  "39": "You slept for \\.\\.fourteen hours. \\.How are you?",
  "40": "A little groggy, but fine.",
  "41": "Did you go out?",
  "42": "Yes, just for some food.",
  "43": "And I got you a compatible phone charger as well.",
  "44": "Oh. Thanks.",
  "45": "[Got the charger.]",
  "46": "Are you hungry?",
  "47": "Yeah.",
  "48": "Okay. Give me one minute. Then I'll make us breakfast.",
  "49": "I should get up and get myself together.",
  "50": "It's charging now. The battery's so low, the screen won't turn on.",
  "51": "I'm REALLY hungry. Let's see what's in the fridge.",
  "52": "This is the front door.",
  "53": "It's still charging.",
  "54": "This probably leads to the garage.",
  "55": "No reason to go back out to the garage right now.",
  "56": "Coat rack with no coats.",
  "57": "He wasn't expecting company, yet there's zero dishes in the sink. Couldn't be me.",
  "58": "These knives look decent. I'd like to try them out.",
  "59": "These knives are decent. Could use a sharpening, though.",
  "60": "I wanna go upstairs.",
  "61": "I don't wanna be rude and barge upstairs.",
  "62": "I don't wanna be rude and barge upstairs.",
  "63": "Toaster and dishwasher, both stainless steel.",
  "64": "Any luck?",
  "65": "Nah. Sorry. I dunno whatever's going on with that.",
  "66": "My boss is gonna be so mad I didn't call out.",
  "67": "...",
  "68": "But I do feel a lot better having slept and ate.",
  "69": "I was really running on empty. ",
  "70": "I don't regret not going.",
  "71": "I'm relieved you didn't. Thank you for coming with me.",
  "72": "...",
  "73": "Can I see upstairs?",
  "74": "\\|You can, but... \\|I should have mentioned this last night.",
  "75": "I've got a bit of taxidermy up there.",
  "76": "It might disturb you.",
  "77": "\\|Well, now I'm really curious.",
  "78": "It's just a little unusual.",
  "79": "Is that what you've been all tense about? It's fine.",
  "80": "I wanna see your bedroom. Lemme go look.",
  "81": "...",
  "82": "...\\|Okay.",
  "83": "...",
  "84": "I wanna go upstairs.",
  "85": "Blue leather couch. It's nice and big.",
  "86": "The couch is pretty comfy.",
  "87": "It's a three-seater."
}