{
  "0": "Still nothin'.",
  "1": "I didn’t even step foot outside yesterday. I could use a little fresh air.",
  "2": "You’re free to check out the yard if you want.",
  "3": "Yeah, maybe I will.",
  "4": "It’s kind of in disrepair. I’d like to put up a shed, a bench, things like that.",
  "5": "The property line is demarcated with a picket fence. You can’t miss it.",
  "6": "Got it.",
  "7": "It's a bit desolate.",
  "8": "It's only rained once this past month.",
  "9": "The cold, dry season has been rough. It's nicer in the spring.",
  "10": "Do you like hiking?",
  "11": "Yeah, but not by myself. I don't really care about summiting or anything.",
  "12": "And it's not like there are many trailheads you can get to by bus.",
  "13": "But my school had a plein air class we went out in nature for, and I loved that.",
  "14": "It was one of my favorite courses I took.",
  "15": "I dunno if I've been to any of the mountains you can see from here, though.",
  "16": "They look familiar, but I'm kinda bad at directions.",
  "17": "I’ve hiked that whole range. ",
  "18": "The good thing about droughts is the trails don’t close for mudslides.",
  "19": "Is there just, like, that standing water there year round?",
  "20": "Well, it was advertised to me as a pond, and it is sometimes.",
  "21": "It brings animals when the weather is warmer, too.",
  "22": "Hares, squirrels, deer, skunks. Tadpoles and frogs.",
  "23": "Aw, man. I wish there were critters out now.",
  "24": "Oh, but there are. ",
  "25": "There are?",
  "26": "Invertebrates. Would you like to see?",
  "27": "Are they big enough to see? My vision’s not great.",
  "28": "I’ve got a handheld microscope in the storage closet.",
  "29": "Would you care to go take a look?",
  "30": "Yeah, sure.",
  "31": "I'll just grab a coat. Then I'm ready.",
  "32": "Oh, yeah. Lemme get my shoes.",
  "33": "There's a little trash in here.",
  "34": "Cleanest stove I've been in front of in a while.",
  "35": "I wanna watch more documentaries later.",
  "36": "This is the front door. The back door has that stained glass over it.",
  "37": "It's charged, but there's still no reception.",
  "38": "No reason to go to the garage now.",
  "39": "No reason to go back out to the garage right now.",
  "40": "Coat rack with no coats.",
  "41": "Stainless steel sink. More convenient than porcelain.",
  "42": "These knives look decent. I'd like to try them out.",
  "43": "I wanna go upstairs.",
  "44": "Toaster and dishwasher, both stainless steel.",
  "45": "I wanna go upstairs.",
  "46": "You don't have to sanitize the counters immediately after every meal, y'know.",
  "47": "Yes, I do.",
  "48": "Or else what?",
  "49": "Or else...",
  "50": "...\\|Hm. My impulse is to say, \"I'll get in trouble.\"",
  "51": "\\.\\.Do pyschiatrists ever see a psychiatrist?",
  "52": "Some do, but they have to go out of network, cash only.",
  "53": "You are required to disclose your diagnoses with your employer. They will find out if you see someone through your health plan.",
  "54": "So if you were, let's say, paranoid about getting in trouble, you might not seek one out.",
  "55": "I'm almost done cleaning up.",
  "56": "No reason to head up there now.",
  "57": "No reason to head up there now.",
  "58": "Brr. I'm kind of chilly now.",
  "59": "I'm also kind of gross 'cause I didn't shower yesterday.",
  "60": "Would you care to take one now?",
  "61": "Or a bath. Either is fine by me.",
  "62": "Ooh. Yeah. I wanna take a bath.",
  "63": "I'll fetch you a towel.",
  "64": "And if you give me those clothes, I can at least start washing them while you're in there.",
  "65": "Sweet. Thanks."
}