{
  "0": "Uma mesa de exames.",
  "1": "Eu só ficarei com você sentado na cadeira para que fique repreendido.",
  "2": "Sentar?",
  "3": "Oh. Certo. Jacket desligado. Eu me lembro.",
  "4": "Muito bem.",
  "5": "Mesmo se você correu de novo, teve alguns minutos para esfriar.",
  "6": "Então vamos ter uma boa frequência cardíaca de repouso.",
  "7": "Okay.",
  "8": "Temperatura de 98,5.",
  "9": "Pulso de 62. Muito baixo novamente.",
  "10": "O que posso dizer...",
  "11": "81 acima de 53. Muito parecido com a primeira vez.",
  "12": "Hora de extrair o sangue.",
  "13": "Você pode tocar no meu braço.",
  "14": "Você está me batendo até nos pontinhos hoje.",
  "15": "Aí está. A veia dos antíbitos.",
  "16": "Façam um punho, se tivesse.",
  "17": "Maldição. Eu esqueci essa parte.",
  "18": "Vocês estão fazendo o bem.",
  "19": "E uma, e dois...",
  "20": "Você sentiu um pouco fraco após o sangue empate?",
  "21": "Um pouco. É um pouco difícil dizer se é o sangue sorteado ou o medicamento certo depois, você sabe?",
  "22": "Certifique-se de beber alguns fluidos. Eletrolizados são bons.",
  "23": "Vou remover a agulha e embrulhar seu braço agora.",
  "24": "...",
  "25": "Aguarde...",
  "26": "Hm?",
  "27": "Você ficou com bandidos azuis!",
  "28": "Oh. Sim. Eu sim.",
  "29": "Eles levaram várias semanas para entrar depois de eu ter colocado a ordem. Perdoe-me.",
  "30": "Também é um roxo-azul-roxo. Não está torcizido.",
  "31": "\\.\\.Você preferiria turquoista?",
  "32": "Não! Isso é ótimo. Obrigado.",
  "33": "Muito bem, portanto!",
  "34": "É a cor antiga de novo... na seringa...",
  "35": "São eles que regressaram ao antigo fabricante, é minha compreensão.",
  "36": "...",
  "37": "Quem me dera ter uma informação melhor, como vos prometi, os ingredientes activos não mudaram.",
  "38": "Certo. Eu acredito em você.",
  "39": "Um, dois...",
  "40": "Vocês estão legais?",
  "41": "Parece que dói mais de vez em quando.",
  "42": "Poderia ser meu alvo. Vou tentar fazer melhor.",
  "43": "Não se esqueça de sua jaqueta.",
  "44": "Direita.",
  "45": "Uma lata de lixo com um recipiente para objetos cortantes na parede ao lado.",
  "46": "Por favor, não tente trazer centenas de agulhas de casa para eliminar daqui, elas não se encaixam.",
  "47": "Isso é algo que aconteceu uma vez?",
  "48": "Queria que fosse só uma vez.",
  "49": "Por que uma pessoa faria isso?",
  "50": "Eu gostaria que fosse apenas uma pessoa.",
  "51": "Uma lata de lixo com um recipiente para objetos cortantes na parede ao lado.",
  "52": "Uma mesa de exames.",
  "53": "Eu só ficarei com você sentado na cadeira para que fique repreendido.",
  "54": "Uma mesa de exames.",
  "55": "Eu só ficarei com você sentado na cadeira para que fique repreendido.",
  "56": "É uma cadeira, mas não é aquela que eu deveria sentar.",
  "57": "Esses são para terceiros. Eles não são usados com frequência.",
  "58": "Acho que se uma criança vem com o pai ou alguma coisa, hein.",
  "59": "Idealmente, após uma determinada idade, o pai permaneceria na sala de espera.",
  "60": "As crianças com menos de doze anos têm o direito legal de procurar aconselhamento médico privado.",
  "61": "Mas aqueles que mais precisam dessa privacidade dos adultos são os que menos probabilidades têm de a receber.",
  "62": "Eu não faço pediátricos, mas quando você trabalha com pessoas que teriam beneficiado de acesso prévio ao cuidado, pensamos nisso.",
  "63": "Sim, minha mãe não acredita mesmo na saúde mental. Não é tanto uma coisa de onde ela vem.",
  "64": "Sim. As pessoas entram com todos os tipos de diferenças geracionais e culturais.",
  "65": "É uma cadeira, mas não é aquela que eu deveria sentar.",
  "66": "Uma mesa de exames.",
  "67": "Eu só ficarei com você sentado na cadeira para que fique repreendido.",
  "68": "\"Rocha Balanceada\" por Hyrum LaVette. Ele tem um trabalho melhor do que isso.",
  "69": "Ele é?",
  "70": "Sim, ele foi um pintor de paisagem do sudoeste americano.",
  "71": "Ele acreditava que Utah era o mais próximo que você podia chegar ao céu na Terra. Seu trabalho realmente capturou isso.",
  "72": "Então os fundiários da igreja Mormon converteram-no na década de 1950.",
  "73": "Ele fez, na maior parte dos casos, como sabem, \"Arte Gospel\" para eles depois disso.",
  "74": "Tinha um grande despertador, hein?",
  "75": "Mais como se tivesse um grande tempo casando com duas garotas adolescentes como um velho.",
  "76": "...\\.\\.Mas as nuvens de sua arte do Reino Celestial ou qualquer outra coisa ainda são lindamente renderizadas.",
  "77": "Faz algum tempo que eu visitei aquela área. Você está lá?",
  "78": "Sim, a paisagem é realmente incrível. Eu sei exatamente do que LaVette estava falando.",
  "79": "Mas não me senti muito bem-vindo na cidade.",
  "80": "...\\.\\.I understand.",
  "81": "\"Pedra Balanceada\" por Hyrum LaVette.",
  "82": "Um computador dos anos noventa, pela aparência dele.",
  "83": "Se você tiver algum disquete que precise montar, venha me encontrar.",
  "84": "Um computador dos anos noventa, pela aparência dele.",
  "85": "Se você tiver algum disquete que precise montar, venha me encontrar.",
  "86": "Luvas e desinfetante para as mãos.",
  "87": "Sirva-se de um sanitizador. É nota de hospital.",
  "88": "Isso é bom ou ruim?",
  "89": "Ah, pobre. É bem pobre.",
  "90": "A coisa vital da máquina que me diz os meus dados é ruim.",
  "91": "Como você se sente numa base de dia a dia é mais importante do que os números dentro da razão.",
  "92": "Ter consciência de que existe um nível incomum não significa necessariamente que a intervenção médica seja justificada ou até mesmo uma boa ideia.",
  "93": "Sim, mas e se quiser, uma deficiência do Vitamin B56 está causando todos os meus problemas e eu simplesmente não souber?",
  "94": "É exactamente assim que a hipocondriria pode começar, e isso pode tornar-se mais nocivo do que a maior parte das deficiências de vitamina alguma vez se verifica.",
  "95": "Não estou falando sério. Eu sei que coisas de saúde são complicadas.",
  "96": "Seria bom se não fosse.",
  "97": "A máquina vital que me diz as minhas estatísticas.",
  "98": "Uma pia.",
  "99": "Você está convidado a lavar suas mãos, se quiser.",
  "100": "Cotonetes, algodão, abaixadores de língua e aplicadores.",
  "101": "É uma cadeira, mas não é aquela que eu deveria sentar.",
  "102": "Esses são para terceiros. Eles não são usados com frequência.",
  "103": "Acho que se uma criança vem com o pai ou alguma coisa, hein.",
  "104": "Idealmente, após uma determinada idade, o pai permaneceria na sala de espera.",
  "105": "As crianças com menos de doze anos têm o direito legal de procurar aconselhamento médico privado.",
  "106": "Mas aqueles que mais precisam dessa privacidade dos adultos são os que menos probabilidades têm de a receber.",
  "107": "Eu não faço pediátricos, mas quando você trabalha com pessoas que teriam beneficiado de acesso prévio ao cuidado, pensamos nisso.",
  "108": "Sim, minha mãe não acredita mesmo na saúde mental. Não é tanto uma coisa de onde ela vem.",
  "109": "Sim. As pessoas entram com todos os tipos de diferenças geracionais e culturais.",
  "110": "É uma cadeira, mas não é aquela que eu deveria sentar.",
  "111": "Eu tenho que fazer a coisa.",
  "112": "...",
  "113": "Uma mesa de exames.",
  "114": "Eu só ficarei com você sentado na cadeira para que fique repreendido.",
  "115": "...",
  "116": "Sente-se.",
  "117": "Estamos no meio do caminho. Por favor, continue voltando, se possível.",
  "118": "Estou meio curioso. Já outras pessoas fizeram o teste para de aparecer?",
  "119": "Não tenho liberdade de violar a confidencialidade do prestador de pacientes.",
  "120": "Direita.",
  "121": "\\.\\.Mas mais de metade dos nossos participantes originais perderam a data de agendamento e se tornaram inelegíveis para continuar.",
  "122": "Sim, não me surpreende nem um pouco.",
  "123": "O patrocinador do julgamento, Neurosena, antecipou essa precipitação e tentou lançar uma grande rede.",
  "124": "Eles não precisavam de um diagnóstico de ADH; apenas um ADHD suspeito, como é o caso de você, era suficiente para se qualificar.",
  "125": "Ok, mas se eles queriam um julgamento bem-sucedido, talvez devessem ter pensado em como funciona o ADH?",
  "126": "Siga em frente.",
  "127": "Lembretes de agendamento. Telefone. E-mail.",
  "128": "Dê-nos 500 de meio caminho e 500 no final para que haja uma recompensa mais cedo.",
  "129": "Envie-nos um táxi para a clínica, se quiser que apareçamos.",
  "130": "Bem, acho que sou eu especificamente, 'porque não consigo dirigir.",
  "131": "Eu te ouço. Não sou responsável pelo protocolo para participantes do teste.",
  "132": "Garanto-lhe que os meus pacientes habituais recebem muitos lembretes.",
  "133": "E eu posso ajudá-lo com os vales de transporte já que você está com o seguro de saúde federal.",
  "134": "Não, estou bem. O ônibus está...\\.\\. bem, há um ônibus, e ele funciona às vezes.",
  "135": "Tenho argumentado até agora. Meu ponto foi mais para outras pessoas.",
  "136": "É difícil navegar no sistema médico em geral. Isso é tudo.",
  "137": "E então não seria ótimo ter que navegar por isso com menos frequência?",
  "138": "Ter um implante médico que dura seis meses?",
  "139": "Para não ter sua receita negada na farmácia porque é o dia 29 em vez do dia 30?",
  "140": "Yeah.",
  "141": "Isso é o que eu espero que esse patrocinador torne possível.",
  "142": "Mesmo que os CEOs das torres de marfim dos cuidados de saúde privatizados nunca se afastem de uma clínica de baixo rendimento em sua vida.",
  "143": "Mesmo que a forma como conduzem o seu julgamento faça pouco sentido no mundo.",
  "144": "Estão financiando, então chamam as chanceiras, basicamente.",
  "145": "Correto.",
  "146": "\"Pare de atirar no mensageiro\" é o que você quer dizer.",
  "147": "Eu dou as boas-vindas. Eu quero saber o que você pensa.",
  "148": "Alguns dos meus pacientes de forma mais intensa no lado H, ADH, são reconfortantemente honestos sobre suas experiências.",
  "149": "Sim, eu conheço o tipo. Filtro zero.",
  "150": "Não faz sentido filtrar quando se trata de certos assuntos.",
  "151": "Gosta do sistema médico? Porque é bullshit?",
  "152": "Estas são as suas palavras, não as minhas.",
  "153": "O medicamento estará no seu sistema há um mês, nesta semana que vem.",
  "154": "Os seus efeitos poderão sentir-se mais profundos a partir deste ponto.",
  "155": "Ok. Me desculpe por ter chegado atrasado. Não me desculpe se eu dissesse isso ainda.",
  "156": "Não se preocupe com isso. Vou ver você em uma semana.",
  "157": "Yep. Nos veja."
}